{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Ethikos 3.0",
      "title": "Cognitive-Behavioral Oriented Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3938838260",
      "location": "Remote",
      "description": "Our client, a high-standard private psychology center with a cognitive-behavioral orientation and a long track record with a high volume of visits, is seeking autonomous psychologists (with experience in patient care under a cognitive-behavioral approach) with a Master's in General Health Psychology and studies or experience in cognitive-behavioral orientation to join their team to attend to patients remotely in their Employee Assistance Program provided to companies in Spanish territory.\n\nEducation and Experience\n\nBachelor's degree in Psychology.\nMaster's in General Health Psychology and/or Health Certification.\nExperience or studies in cognitive-behavioral orientation will be valued.\nNative English speaker or C2 level.\nMinimum of 2 years of experience.\n\nWhat do we offer?\n\nFlexible schedule and 100% remote work.\nContinuous training.\nGrowth plan."
    },
    {
      "id": 2,
      "companyName": "Hiwell",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3964098960",
      "location": "Remote",
      "description": "Who are we?\n\nHiwell is Turkey's largest online therapy platform, chosen by more than 350,000 clients and a pool of 1,000 psychologists. We aim to establish the healthiest communication between clients and expert psychologists through our website and mobile application.\n\nHow do we work?\n\nWith our mobile application, our clients can quickly and practically receive services from our expert psychologists. We prioritize working with psychologists who have completed their master's degree in Clinical Psychology or Couple and Family Therapy, have received or are receiving supervision, and prioritize ethical work.\n\nHiwell offers a completely online work environment, allowing you to work from any city at any time.\n\n● Graduated with a degree in Psychology,\n● Possess a master's degree in Clinical Psychology or Couple and Family Therapy,\n● Proficient in therapy practices,\n● Experienced in client follow-up,\n● Knowledgeable about methods and technologies related to the field,\n● Have received or are currently receiving supervision,\n● Value ethical principles.\n\nIf you meet the above qualifications, we eagerly await your application!"
    },
    {
      "id": 3,
      "companyName": "myPsikolog",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3958029499",
      "location": "Kayseri",
      "description": "A Clinical Psychologist is needed to work full-time with semi-flexible hours as the owner of their own business under the umbrella of the myPsikolog International Clinic.\n\nAverage Monthly Salary Paid by the Institution: 43,200 TL\n\nAverage Monthly Net Salary Received by the Psychologist: 36,000.00 TL\n\nJob Post Owner: myPsikolog International Clinic\n\nClinic's Area of Influence: Turkey and Europe\n\nWork Type: Online\n\nWorkplace: Home/Remote\n\nBusiness Model: Franchising\n\nHiring Method: Interview\n\nPsychology Degree: Mandatory\n\nMaster's in Clinical Psychology: Mandatory\n\nOnce the Psychologist is Accepted:\n\nOrientation Training: Yes\n\nOrientation/Training Duration: 5 Days\n\nOrientation/Training Location: Kayseri\n\nIs Training Mandatory: Yes\n\nNumber of Sessions Conducted Per Day: 6-8\n\nIs the Job Full-Time: Yes\n\nIs the Psychologist Their Own Boss: Yes\n\nCan the Psychologist Determine Their Working Hours: Yes\n\nBonus: Yes\n\nBirthday Leave: Yes\n\nConditions:\n\n- Our partner psychologist cannot engage in any other job besides this one (except for academic activities).\n\n- The psychologist cannot accept clients outside the institution's clients.\n\n- The psychologist cannot maintain an online presence professionally.\n\n- Successful interviewees must come to Kayseri for a 5-day orientation process.\n\nPsychologists' Opinions About This Job:\n\nPsychologist Video-1:\n\nhttps://vimeo.com/867177985?share=copy\n\nPsychologist Video-2:\n\nhttps://vimeo.com/854963015?share=copy\n\nPsychologist Video-3:\n\nhttps://vimeo.com/854961957?share=copy\n\nPsychologist Video-4:\n\nhttps://vimeo.com/860952614?share=copy\n\nPsychologist Video-5:\n\nhttps://vimeo.com/854961755?share=copy\n\nJob Location And Accommodation in Kayseri:\n\nOur clinic is located in the center of Kayseri. During the 5-day orientation process, the psychologist resides in Kayseri. During this period, we get to know the person who will carry our brand and complete various in-house training sessions here. Accommodation preferences of our psychologists are their responsibility, but we provide assistance.\n\nClinic's Website:\n\nwww.mypsikolog.com\n\nClinic's Instagram Account:\n\nwww.instagram.com/mypsikologofficial\n\nClinic's Management Center Address:\n\nOfisim Kayseri Plaza - A Blok Kat:13 No:50\n\nKocasinan/Kayseri"
    },
    {
      "id": 4,
      "companyName": "Positive Psychological Counseling Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3957441391",
      "location": "Antalya",
      "description": "We have opened our office located in Antalya Side for our colleagues' use. You can reserve the shared therapy rooms in our office for hourly, daily, and monthly use. For more detailed information, you can contact us at 0 538 474 67 38."
    },
    {
      "id": 5,
      "companyName": "Dr. Berat Fıçıcı Clinic",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3960636891",
      "location": "İzmit-Kocaeli",
      "description": "WE ARE LOOKING FOR A CLINICAL PSYCHOLOGIST TO JOIN OUR TEAM\n\nAT OUR CLINIC IN İZMİT YENİŞEHİR; * PRESENTABLE * DISCIPLINED * SUCCESSFUL IN INTERPERSONAL RELATIONS * GOOD DICTION * PATIENT * OPEN TO EDUCATION AND DEVELOPMENT * WITH AT LEAST TWO YEARS OF PROFESSIONAL EXPERIENCE * WE ARE LOOKING FOR A YOUNG CLINICAL PSYCHOLOGIST TO JOIN OUR TEAM...!!!\n\nCATCH THE OPPORTUNITY TO BE PART OF THIS TEAM AND START WORKING WITH US WITHOUT DELAY"
    },
    {
      "id": 6,
      "companyName": "Çınar Mansion Care Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3954345306",
      "location": "Kahramanmaraş",
      "description": "We are looking to hire a Psychologist and Psychological Counselor to be employed in our institution.\n\nWe are looking for a teammate who adopts corporate values, is inclined to teamwork, wants to develop managerial skills, is open to change and development, and has strong communication and representation skills."
    },
    {
      "id": 7,
      "companyName": "Op. Dr. Didem Kurban",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3959131640",
      "location": "Ankara",
      "description": "A clinical psychologist with a master's degree in clinical psychology, authorized to open a clinic, experienced in family counseling and sexual therapy, friendly, highly disciplined, is needed."
    },
    {
      "id": 8,
      "companyName": "Manolya Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3949798674",
      "location": "Antalya",
      "description": "As Manolya Psychology in Antalya, we are opening our center located on Konyaaltı Atatürk Boulevard for office sharing for colleagues who provide psychotherapy in the fields of children, adolescents, adults, and couples within ethical rules and have their own client portfolio.\n\n(Speech therapists can also apply.)\n\n•Play Therapy Room\n•Individual Therapy Room\n\n•Waiting Room\n\n(THIS IS NOT A JOB POSTING!)"
    },
    {
      "id": 9,
      "companyName": "Etre Consulting",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3956615244",
      "location": "Istanbul",
      "description": "As Etre Consulting, we are opening our center located on Kadıköy Sahrayıcedit Street in Istanbul for office sharing for colleagues who provide psychotherapy in the fields of adolescents, adults, and couples.\n\nColleagues who work within ethical rules and have their own client portfolio can get detailed information by reaching the contact information below.\n\nNote: Client referrals are not made."
    },
    {
      "id": 11,
      "companyName": "Clinical Psychologist Yağız Karataşoğlu",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3964672201",
      "location": "Antalya",
      "description": "We are looking for a Clinical Psychologist to work in our psychology center."
    },
    {
      "id": 12,
      "companyName": "Positive Psychological Counseling Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3954444480",
      "location": "Antalya",
      "description": "Our Side office has opened for use by our colleagues. You can reserve the shared therapy rooms in our office for hourly, daily, and monthly use. For more detailed information, you can contact us at 0 538 474 67 38."
    }
  ]
}
