{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Hiwell",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3877700416",
      "location": "Remote",
      "description": "Who Are We?\n\nHiwell is Turkey's largest online therapy platform, chosen by more than 350,000 clients, with a pool of 1000 psychologists, established to help clients better understand themselves, feel better, and develop a more positive outlook on life. Through our website and mobile application, we aim to bridge the gap between clients and expert psychologists, facilitating the establishment of the healthiest communication.\n\nHow Do We Work?\n\nThrough our mobile application, our clients can receive services from our expert psychologists more quickly and conveniently. In order to provide the best service to our clients, we work with psychologists who are experts in their fields. Our priority is for our team of expert psychologists to have completed their master's degree in Clinical Psychology or Family and Couple Therapy, to have received or be receiving supervision, and to prioritize ethical work.\n\nHiwell offers entirely online working opportunities. Therefore, you have the control to work from any city at any time you desire.\n\n- Graduated from the Psychology undergraduate program,\n- Holds a Master's degree in Clinical Psychology or Family and Couple Therapy,\n- Proficient in therapy practices,\n- Experienced in client follow-up,\n- Proficient in methods and technologies related to the field,\n- Has received or is currently receiving supervision,\n- Values ethical principles\n\nIf you possess the qualifications mentioned above, we eagerly await your application!"
    },
    {
      "id": 2,
      "companyName": "Arsenal F.C",
      "title": "Academy Performance Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3911539239",
      "location": "UK-England(St Albans)",
      "description": "The Role\n\nWe are looking for an Academy Performance\nPsychologist to play a key role in the coordination and delivery of our performance psychology provision across all age groups (U9-U21). The psychology service will reflect and support the strategic direction of the Academy by optimising players’ champion mentality.\n\nThe role is to help develop the requisite psychological capacities to achieve high performance. You will be imbedded within an interdisciplinary team and expected to collaboratively work with multiple colleagues to optimise players’ potential.\n\nWho We Are\n\nWe are one of the most famous clubs in world football, with a rich heritage and history of success – read more about our history, here.\n\nBeyond that, we are passionate about our local community and, behind the scenes, we have a wide variety of opportunities and career paths for all. We have a very defined purpose: to act for a winning team, culture and community. We achieve this by ensuring we are courageous in the pursuit of progress, we champion our community and each other, and that we do the right thing (even when no one is looking).\n\nYour day-to-day \n\nDirectly contribute to the development of STRONG YOUNG GUNNERS by providing:\nIndividual and group-based psychology support for academy and loan players\nPlayer profiles and individual development plans\nEducation to players, staff and parents\nPsychological injury monitoring and psychological return to play\nMental health and wellbeing screening for Academy players\nCommunicate and contribute towards the Wellbeing in Performance group \nHelp develop an environment and culture that embraces both challenge and care\nWork directly with coaches to design training practices that develop players’ champion mentality\nCollaborate with the medical department to identify, support and refer (where appropriate) player and staff mental health concerns \nIntegrate and collaborate with all stakeholders to provide the appropriate psychological support\nContribute to the design, execution and sharing of research & development \nMaintain our Child Protection, Health, Safety and Equal Opportunity procedures \nAdhere to a strict code of confidentiality in respect of any information relating to our club and its operation\n\nWhat We Are Looking For\n\nBritish Psychological Society Chartered Status or BASES Accredited (or equivalent)\nCurrent registration with the Health and Care\nProfessions Council (HCPC) as a Sport and Exercise psychologist\nProven background in providing psychology-related services in high-level sport\nExperience providing psychology-related services in a football academy setting\nExcellent interpersonal skills, especially with sports coaches\nExperience of successfully working within a diverse a performance support team \nA true team player that's able to integrate and collaborate with ease\nAble to demonstrate high levels of humility, discipline and respect \nAbility to communicate complex information in a simple and relevant way\nProactive and versatile in approach to achieving successful outcomes\n\nWhy choose us \n\nAt Arsenal, we want everyone to feel a sense of trust and belonging, so we are proud of both our club values and also what we offer to our employees. As one of our Gunners, you will receive:\n\nAn exciting reward and recognition scheme\nGenerous holiday allowance which increases with your length of service\nGreat internal learning and development programmes\nA flexible hybrid working model\nPriority access to apply for match tickets\nA competitive health and wellbeing benefits package\nA leading Employee Assistance Programme\nGreat discounts with some of our Partners\n\nArsenal for Everyone\n\nArsenal for Everyone is our commitment to promoting and embracing equality, diversity and inclusion, so that everyone connected to the club feels like they belong to the same Arsenal family. We believe that diversity of background, skills and experience drives our success on and off the pitch. \n\nDisability Confident Leader\n\nWe are a Disability Confident Leader. We actively welcome applications from people with disabilities and long-term health conditions. If you need disability-related adjustments to the recruitment process, please indicate this in your application.\n\nIf you are likely to meet the definition of being a ‘disabled person’ according to the Equality Act 2010, we will offer you an interview if you meet the minimum criteria for a role. Please choose the option of a guaranteed interview on your application form. The information you share with us about your health or disability will not be used in recruitment decisions.\n\nApplication Closing Date: Please note, applications for this role will close on Wednesday 8th May 2024"
    },
    {
      "id": 3,
      "companyName": "The Shefa School",
      "title": "Psychologist/Social Worker/Counselor 2024-2025",
      "link": "https://www.linkedin.com/jobs/view/3861251238",
      "location": "USA(New York, NY)",
      "description": "About Shefa\n\nThe Shefa School is a Jewish community day school in Manhattan, serving students in grades K-8. Since opening in September 2014, Shefa has enrolled children who benefit from a specialized educational environment in order to develop their strengths while addressing their learning challenges. We specifically serve students with language-based learning disabilities who have not yet reached their potential levels of success in traditional classroom settings. Shefa is a pluralistic community school, serving families across the range of Jewish involvement and observance.\n\nAbout The Position\n\nThe Shefa School is seeking two full-time psychologists, social workers, or school counselors to join our strong, collaborative and growing mental health team for the 2024-2025 school year. Each position will work in either our Lower School or Middle School and will report to the Assistant Head of School. This is an 11-month position, which includes a month of work over the summer.\n\nKey Responsibilities\n\nConsult with teachers on social-emotional issues, behavior management and classroom dynamics\n\nHold ad hoc meetings and check-ins with students individually and in groups\n\nAddress conflicts and social issues as they arise\n\nRun social skills groups and lunch groups\n\nOversee the Social-Emotional Learning (SEL) program in collaboration with faculty, administration, and the mental health team and teach SEL classes\n\nLead case management\n\nCoordinate referrals and collaborate with outside therapists and psychiatrists\n\nLead curriculum development and implementation of Social-Emotional Learning programs\n\nLead and participate in student case conferences\n\nAssess, manage and share feedback about students’ behavior, attention, and social-emotional development\n\nCommunicate with and serve as a liaison to parents\n\nCoordinate crisis assessment and response\n\nCoordinate Committee on Special Education (CSE) reviews\n\nPlan periodic professional development for faculty and presentations for families about social, emotional, and behavioral topics\n\nSupervise school psychology externs and/or social work interns and participate in trainee program application process\n\nParticipate fully in the life of the school and in our staff community\n\nQualifications\n\nMaster’s degree in school psychology, social work, or school counseling\n\nNYS licensed or license-eligible in school psychology, social work, or school counseling\n\nExpertise in behavioral interventions for children, adolescents and families required\n\nSchool Experience Strongly Preferred\n\nExceptional communication skills with a demonstrated ability to establish and maintain effective working relationships with a wide range of individuals/groups\n\nWe seek candidates who demonstrate flexibility and comfort with risk-taking and ambiguity, who thrive in collaborative environments, who are reflective and committed to growth, and who have strong organizational and interpersonal skills. We believe in investing in our employees’ development and aim to provide a supportive work environment characterized by thoughtful and generous feedback and opportunities for growth and advancement.\n\nThe Shefa School is committed to the values of diversity, equity, and inclusion and ensuring a warm, welcoming, and nurturing environment for all. We are an equal opportunity employer and do not discriminate on the basis of race, religion, color, national origin, gender, sexual orientation, age, marital status, veteran status, or disability status. We especially encourage candidates from historically underrepresented communities to apply.\n\nSalary: $70,000-130,000\n\nPlease send a cover letter and resume to: jobs@shefaschool.org"
    },
    {
      "id": 4,
      "companyName": "nilo.Nealth",
      "title": "Talent pool - Online Counseling Psychologist - Freelancer",
      "link": "https://www.linkedin.com/jobs/view/3851452493",
      "location": "Germany(Berlin)",
      "description": "Join our talent pool by sending us your application here. We will reach out to you once your profile matches with one of our future roles and requirements, based on the demand on our platform. It may take a little while until you hear from us. Thank you for your understanding.\n\nAbout Nilo.health\n\nnilo.health is the mental well-being support for the entire workforce. Our platform empowers employees with 1-on-1 counseling sessions and evidence-based digital tools to proactively improve their mental well-being. We are a B2B provider - our customers' employees are the users of our platform.\n\nHow mental health is perceived needs to change. Our goal is to break down barriers to mental health support and empower people to proactively work on their mental well-being. One integral part of making that happen is our global network of the best trained psychotherapists, counselors and coaches - our nilo.experts.\n\nWhat we are looking for:\n\nA Bachelor's and Master's degree/Diploma in psychology, ideally with a focus on clinical psychology and/or organizational psychology\nAt least three years of experience in conducting 1-on-1 counseling (min. 600 h experience in 1-on-1 counseling)\nYou work only with evidence-based methods\nA high degree of empathy and experience in helping people in difficult situations\nAt least 5 hours per week for collaborating with us\n\nIMPORTANT: Please apply only if you match the above minimum criteria. If you do not match them, we can't consider your application.\n\nYour job:\n\nOnline psychological counseling sessions with people who want to work on their mental well-being. Each session is 45 minutes and is hosted through our platform.\nIdentify the needs of clients and offer individualized solutions to improve their mental well-being in a sustainable way. Our clients seek out counseling sessions for various reasons. They can be dealing with anything from insecurities, stress, issues in their relationships to work related topics like career growth or communication skills.\n\nOur focus lies clearly on prevention and providing clients with the tools necessary to work proactively on their mental health and well-being.\n\nWhat you get:\n\nA trustful collaboration characterized by appreciation, reliability, respect and innovation\nFlexible working hours: You can adapt your availability depending on your other commitments\nRemote work from anywhere in the world \nNo client acquisition, you will receive requests automatically through our platform\nSmooth processes and automatic service - we got everything covered for you on our platform: no admin, no documentation, no invoicing from your side\nQuick, empathetic support team which works closely together with you to ensure you get all the help you need\nA diverse community of experienced psychologists working from all over the world\nMonthly intervision sessions with other psychologists from the community and newsletter updates, to discuss cases and learn from each other\nRegular get-togethers online and on-site in Berlin\nPossibility to actively shape and develop our platform for mental health\n\nnilo.health embraces diversity. We strive to create an inclusive workplace where everyone feels welcome, psychologically and physically safe. All applicants will be considered for cooperation without regard to different ethnic/racial origins, age groups, religions/ideologies, sexual orientations, gender identities, abilities, socio-economic statuses, family arrangements and/or any other characteristic."
    },
    {
      "id": 5,
      "companyName": "Op. Dr. Didem Kurban",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3906486714",
      "location": "Ankara",
      "description": "As a clinical psychologist, particularly experienced in family and sexual therapies, I have a minimum of 5 years of experience."
    },
    {
      "id": 6,
      "companyName": "Elif Demirci Consultancy Center",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3901350219",
      "location": "İstanbul(Beylikdüzü)",
      "description": "For my psychological counseling office in Beylikdüzü, I am in need of a part-time clinical psychologist who can provide referrals for 'Family and Couple Therapy,' 'Sexual Therapy,' 'Play Therapy,' and 'EMDR Therapy.'\n\nRequirements:\n\nCompleted a master's degree in Clinical Psychology\nSpecialized in at least 1 approach in the relevant field\nHas a minimum of 2 years of psychotherapy experience in the relevant field\nPossesses their own client portfolio\nStrong communication skills and ability to work in a team\nAdheres to ethical values\nColleagues who do not have transportation problems to Beylikdüzü are kindly requested to send their resumes to kianapsikoloji@gmail.com."
    },
    {
        "id": 7,
        "companyName": "Serenite Psychology",
        "title": "Expert Psychologist",
        "link": "https://www.linkedin.com/jobs/view/3913827862",
        "location": "Istanbul (Beşiktaş)",
        "description": "We are opening our clinic located in Beşiktaş Square to our esteemed colleagues. ✨\n\n• You can reach our clinic across the street from Beşiktaş square in 2 minutes on foot from the pier.\n• There is a bus stop in front of and opposite our clinic.\n• The new Beşiktaş square metro exit will be right there.\n\n✨ Depending on availability, spaces can be used on an hourly or weekly basis.\n✨ There are 2 session rooms and 1 waiting room.\n✨ Yıldız District, Muhtar-ı Evvel Street, Beşiktaş\n\n‼️ This advertisement is only for colleagues who have their own client portfolio and wish to see their clients face to face. No client referrals will be made from our institution."
    },
    {
        "id": 10,
        "companyName": "Cansu Dülger Psychological Counseling Center",
        "title": "Psychologist",
        "link": "https://www.linkedin.com/jobs/view/3918873321",
        "location": "Istanbul (Pendik)",
        "description": "We are looking for psychologist colleagues who have their own client portfolio, \n\nand who can also make referrals when appropriate."
    },
    {
        "id": 14,
        "companyName": "Özel Yankım Special Education Center",
        "title": "Psychologist",
        "link": "https://www.linkedin.com/jobs/view/3909964368",
        "location": "Kocaeli",
        "description": "Graduate of a university Psychology department;\n\nSees themselves as competent to work with special needs individuals;\n\nPreferably has received Play therapy / Floortime training,\n\nHas completed or is pursuing a master's degree in Clinical Psychology/Developmental Psychology;\n\nResides in the districts of Kartepe, İzmit, or Derince with no transportation issues,\n\nWe are looking for a disciplined, positive, cheerful, patient team member who communicates well with children!"
    },
    {
        "id": 15,
        "companyName": "PsikoKidsClub",
        "title": "Psychologist",
        "link": "https://www.linkedin.com/jobs/view/3910853605",
        "location": "Muğla",
        "description": "Shared Room Therapy Service"
    },
    {
        "id": 16,
        "companyName": "Positive Psychological Counseling Center",
        "title": "Psychologist",
        "link": "https://www.linkedin.com/jobs/view/3908084251",
        "location": "Antalya",
        "description": "This is a room sharing announcement. Our office has therapy rooms available for hourly or daily rental, conveniently located in Antalya Side."
    },
    {
        "id": 18,
        "companyName": "Motive Diet and Life Center",
        "title": "Psychologist",
        "link": "https://www.linkedin.com/jobs/view/3920312701",
        "location": "Ankara",
        "description": "We are looking for psychologists to work full or part-time at our office located in Etimesgut Bağlıca."
    },
    {
        "id": 19,
        "companyName": "Pandora Psychological Counseling",
        "title": "Psychologist",
        "link": "https://www.linkedin.com/jobs/view/3918257981",
        "location": "Ankara (Etimesgut)",
        "description": "I would like to discuss with colleagues who prefer working on a commission basis and love working and learning in the field."
    },
    {
        "id": 20,
        "companyName": "Mona Clinic & Mona Psychology",
        "title": "Psychologist",
        "link": "https://www.linkedin.com/jobs/view/3906686076",
        "location": "Bursa",
        "description": "Subject: Searching for a therapist for client referral collaboration\n\nI am looking for a therapist who is suitable for working face-to-face or online with referred clients at my counseling office in the Bursa-Osmangazi region.\n\nI would like to meet colleagues who are open to a similar working model or are open to development in this direction, and who need a space to see their own clients as well, with the following criteria:\n\n-Applicants should have a master's degree in clinical psychology,\n-Should have been actively working for at least 2 years,\n-Preferably have their own individual psychotherapy experience,\n-Place a high value on ethical working principles."
    },
    {
        "id": 21,
        "companyName": "Gün Şifa Health Cabin",
        "title": "Psychologist",
        "link": "https://www.linkedin.com/jobs/view/3917861399",
        "location": "Gaziantep",
        "description": "In the cabin\n\nWe need psychologist colleagues on a commission basis or for room rental."
    },
    {
        "id": 22,
        "companyName": "Terapimed Family Counseling Center",
        "title": "Psychologist-Psychological Counselor-Child Development Specialist",
        "link": "https://www.linkedin.com/jobs/view/3920340006",
        "location": "Konya",
        "description": "We are looking for mental health professionals to work at our Family Counseling Center, which operates under the social service provincial directorate.\n\nApplicants should have a Family Counseling certificate. Additionally, they must be knowledgeable in at least one counseling model (like CBT-Schema model...). We also request that the applicant provide concrete numerical data regarding their current client base."
    }
  ]
}
