{
    "jobListings": [
        {
            "id": 1,
            "companyName": "Hiwell",
            "title": "Psychologist",
            "link": "https://www.linkedin.com/jobs/view/3812163382",
            "location": "Remote",
            "description": "Hiwell is an online psychological counseling platform established to help clients better understand themselves, feel better, and develop a more positive outlook on life. Through our website and mobile app, we aim to bridge the gap between clients and expert psychologists, facilitating the healthiest possible communication.\n\nHow do we operate?\n\nThanks to our mobile app, our clients can receive services from our expert psychologists more quickly and conveniently. To provide the best service to our clients, we work with psychologists who are experts in their fields. Our top priority is to have an expert psychologist team comprised of psychologists who have completed their master's degrees in Clinical Psychology or Marriage and Family Therapy, have received/have been receiving supervision, and prioritize ethical practice.\nHiwell offers the possibility to work entirely online. Therefore, the control is in your hands to work whenever you want, from any city you choose.\n\n● Graduate of a bachelor's program in Psychology,\n● Holder of a master's degree in Clinical Psychology or Marriage and Family Therapy,\n● Proficient in therapy applications,\n● Experienced in client follow-up,\n● Knowledgeable about methods and technologies related to their field,\n● Has received or is currently receiving supervision,\n● Values ethical principles\n\nIf you possess the qualifications mentioned above, we eagerly await your application!"
        },
        {
            "id": 2,
            "companyName": "Türkiye Yeşilay Cemiyeti",
            "title": "Clinical Psychologist",
            "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-kocaeli-cayirova-3071022",
            "location": "Kocaeli(Çayırova)",
            "description": "Yeşilay is a civil society organization that operates on the principle of respecting human dignity and integrity, working tirelessly to protect both the society and the youth from harmful habits without any discrimination. It fights against addictions like tobacco, alcohol, drugs, technology, gambling, etc., by respecting national and moral values and using scientific methods; it carries out preventive and rehabilitative public health and advocacy activities.\n\nYeşilay Kocaeli-Çayırova Counseling Center is currently looking for a 'Clinical Psychologist'.\n\nGeneral Qualifications\n\n- Must be a graduate of Clinical Psychology Master's program\n- At least 3 years of experience in Psychotherapy, preferably knowledgeable about methods, techniques, and technologies on addictions\n- Proficient in English\n- Has received Cognitive Behavioral Therapy training\n- Values client safety and satisfaction\n- Possesses strong communication skills\n- Open to new ideas and learning, values personal development\n- Male candidates must have completed their military service.\n\nNote: For applications from outside the city, the reason for the application must be included in the cover letter section. Applications without an explanation will not be considered.\n\nJob Description\n\n- To enhance the functionality of therapy programs to meet psychological and social needs, facilitating individuals' integration into social life\n- Conduct examinations of individuals referred to the center according to contemporary medical science and manage the admission process for those found suitable\n- Lead solution groups, family counseling meetings, and all group therapies in the center\n- Create content for Individual and Group therapies, plan treatment programs with clients\n- Include families and stakeholders in the therapy process when necessary\n- Monitor and report on the effective progress of daily therapeutic interventions and therapies\n- Organize case meetings and participate in activities such as training or team meetings\n- Conduct research/studies on the psychometric properties of the assessment methods used, assess the effectiveness of the psychological services or training programs provided, and stay updated with the latest developments in the field"
        },
        {
            "id": 3,
            "companyName": "Gaziantep Medicalpoint Hospital",
            "title": "Clinical Psychologist",
            "link": "https://www.kariyer.net/is-ilani/sentez-saglik-hizmetleri-a-s-klinik-psikolog-3652494",
            "location": "Gaziantep",
            "description": "Gaziantep Medicalpoint Hospital is seeking a 'Clinical Psychologist' for assignment with the following qualifications:\n\nGraduate from relevant university departments\nMaster's degree in Clinical Psychology or holder of a valid certificate\nAble to apply clinical diagnosis and evaluation scales\nAt least 2 years of experience\nValues employee satisfaction\nCapable of performing a comprehensive personality inventory\nAble to interpret the applied professional methods, techniques, and tests\nCapable of establishing positive relationships with employees and job candidates\nSuccessful in human relations,\nAble to think analytically\nGaziantep Medicalpoint Hospital is looking for a 'Clinical Psychologist' with the above-mentioned qualifications."
        },
        {
            "id": 4,
            "companyName": "Yılmaz Yol Arkadaşları Consultancy Services",
            "title": "Clinical Psychologist",
            "link": "https://www.kariyer.net/is-ilani/yilmaz-yol-arkadaslari-danismanlik-hizmetleri-klinik-psikolog-3767397",
            "location": "Ankara(Çankaya)",
            "description": "At Yılmaz Companionship, our fundamental principle is to enhance clients' cognitive awareness, make their attitudes and behaviors functional, and to be their companions in making them feel better. We believe that we will become stronger with colleagues who are devoted to psychotherapy in both adult and child domains. We consider psychotherapy a team effort and are seeking companions who share this vision.\n\nIn our spacious and comfortable office located in one of the best locations in Ankara (Cinnah Cad. 66/7), we are looking for individuals who will add strength to our power,\n\nGraduates from the Psychology and Guidance and Psychological Counseling (PDR) undergraduate departments\nHolders of a master's degree in Clinical Psychology or who have completed CBT training\nProficient in Cognitive Behavioral Therapy (Classical, Second Generation, and Third Generation) applications\nExperienced in client follow-up\nValues ethical principles\nKnowledgeable about methods and technologies related to their field\nHigh communication skills\nGood at human relations, friendly, and result-oriented\nBelievers in psychotherapy as a team effort\nAware of the importance of consultations, case studies, supervisions, and peer supervisions\nWill be part of our programs in a fast, reliable, and healthy system\n\nWe are looking for companions who are devoted to this job, feeling the same dreams and passion in their hearts.\n\nOur goal is to bring a fresh breath to psychotherapy, to establish a major center as soon as possible, and to open our Psychotherapy Institute."
        }
    ]
}
