{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Wellopta",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3879796404",
      "location": "Remote",
      "description": "\nGet to know us\n\nWellopta is an online platform founded by experts in the field of Mental Health, who are qualified to provide psychological support and can engage online, for those in need of psychological support. We aim to connect individuals in need with experts who have received qualified training in Mental Health.\n\nWhat are our working processes like??\n\nWe act as a bridge between the clients who apply through our online platform and our Expert Psychologist colleagues, enabling them to match based on their expertise in the respective school of thought. We prioritize the harmony in therapist-client matches and oversee the processes for clients in need of guidance.\n\nWe emphasize that our Expert Psychologist team consists of professionals who have completed a Master's degree in Clinical Psychology, have received training in one or more therapy schools, and have subsequently received or continue to receive supervision support, while adhering to ethical work principles.\n\nWellopta is a platform that offers the opportunity for expert colleagues to work entirely online. Therefore, we provide our colleagues the opportunity to work in any city and on any days within the framework of ethical work principles.\n\nWe are looking for Expert Psychologist colleagues who:\n- Have graduated from the Psychology undergraduate program,\n- Hold a Master's degree in Clinical Psychology,\n- Are proficient in at least 1 Therapy School, have received supervision or continue to receive it,\n- Have experience in client follow-up,\n- Value ethical work principles.\n\nIf you possess the above qualifications, we would love to meet you.\n\nWarm regards from the Wellopta Team"
    },
    {
      "id": 2,
      "companyName": "Hiwell",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3877700416",
      "location": "Remote",
      "description": "Who Are We?\n\nHiwell is Turkey's largest online therapy platform, chosen by more than 350,000 clients, with a pool of 1000 psychologists, established to help clients better understand themselves, feel better, and develop a more positive outlook on life. Through our website and mobile application, we aim to bridge the gap between clients and expert psychologists, facilitating the establishment of the healthiest communication.\n\nHow Do We Work?\n\nThrough our mobile application, our clients can receive services from our expert psychologists more quickly and conveniently. In order to provide the best service to our clients, we work with psychologists who are experts in their fields. Our priority is for our team of expert psychologists to have completed their master's degree in Clinical Psychology or Family and Couple Therapy, to have received or be receiving supervision, and to prioritize ethical work.\n\nHiwell offers entirely online working opportunities. Therefore, you have the control to work from any city at any time you desire.\n\n- Graduated from the Psychology undergraduate program,\n- Holds a Master's degree in Clinical Psychology or Family and Couple Therapy,\n- Proficient in therapy practices,\n- Experienced in client follow-up,\n- Proficient in methods and technologies related to the field,\n- Has received or is currently receiving supervision,\n- Values ethical principles\n\nIf you possess the qualifications mentioned above, we eagerly await your application!"
    },
    {
      "id": 3,
      "companyName": "Beta Psychology",
      "title": "Marriage and Family Therapist",
      "link": "https://www.linkedin.com/jobs/view/3907658967",
      "location": "İstanbul(Üsküdar)",
      "description": "In our institution, we are seeking a part-time couple/family therapist to provide guidance who:\n\n- Holds a bachelor's degree in psychology and a master's degree in clinical psychology\n- Has completed training in couple/family therapy\n- Has a minimum of 2 years of active counseling experience."
    },
    {
      "id": 4,
      "companyName": "Etre Consultancy",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3901136008",
      "location": "İstanbul(Kadıköy)",
      "description": "We, as Etre Counseling, are opening our center located on Sahrayıcedit Street in Kadıköy, Istanbul for office sharing for colleagues who provide psychotherapy in the areas of adolescents, adults, and couples.\n\nColleagues who work within ethical guidelines and have their own client portfolio can contact the following communication channels to get detailed information.\n\nNote: Client referrals are not provided."
    },
    {
      "id": 5,
      "companyName": "Empati İstanbul Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3908292016",
      "location": "İstanbul(Kadıköy)",
      "description": "Hello, we have rooms suitable for adult, adolescent, and couples therapy for colleagues who wish to see clients in our office located in Kadıköy/Göztepe. Our location is central, close to transportation options such as Marmaray and Metrobus. If interested, you can contact us using the following information."
    },
    {
      "id": 6,
      "companyName": "Anadolu Günebakan Special Education and Rehabilitation Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3882829304",
      "location": "İstanbul(Sultangazi)",
      "description": "We are looking for a psychologist for our center located in the Sultangazi region."
    },
    {
      "id": 7,
      "companyName": "Neo Auvra",
      "title": "Cognitive Scientist / Cognitive Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3884275140",
      "location": "İstanbul",
      "description": "We are looking for a Cognitive Scientist/ Cognitive Psychologist for our fast growing Technology company. This is a full-time and on-site job.\n\nResponsibilities\n\n-Developing valid, reliable, state-of-the-art cognitive measures via VR-based platforms\n-Designing VR-based experiences for measuring a multitude of cognitive capabilities\n-Conducting in-depth literature search and summaries\n-Collecting, cleaning, and analyzing data\n-Communicating data analysis results\n-Participating in all steps of the product development process\n-Documenting all steps of the measure development, data collection, data analysis, and measure improvement process\n\nRequirements\n\n-At least 5 years of experience in laboratory research\n-At least a Master’s Degree in Cognitive Science / Cognitive Psychology\n-PhD in Psychology, Cognitive Science, or Cognitive Psychology from a reputable university is a plus\n-Excellent skills in reading and summarizing scientific literature\n-Excellent knowledge of R, Matlab, or Python\n-Excellent skills with academic research, statistics, and data analysis\n-Excellent communication skills, especially with regards to communicating data insights\n-Passion for technology and cognitive science\n-Ability to learn assessment techniques quickly\n-Good understanding of Cognitive Science literature\n-Excellent command of the English language\n-Resident in Istanbul (or willing to relocate). Being able to commute to Altunizade"
    },
    {
      "id": 8,
      "companyName": "Op. Dr. Didem Kurban",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3906486714",
      "location": "Ankara",
      "description": "As a clinical psychologist, particularly experienced in family and sexual therapies, I have a minimum of 5 years of experience."
    },
    {
      "id": 9,
      "companyName": "Milen Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3874352901",
      "location": "İzmir(Bayraklı)",
      "description": "As Milen Psychology, we have opened our office in Izmir Bayraklı for our colleagues who want to see their adolescent, couple and adult clients face to face."
    },
    {
      "id": 10,
      "companyName": "TerapimOnline",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3884975657",
      "location": "Remote",
      "description": "TerapimOnline, which fully embraces the principle of adherence to ethical rules and professional standards, has begun recruiting psychologists for its upcoming opening. We prioritize ethical values such as professionalism, reliability, and respect for the rights of clients. We eagerly await your applications, as we evaluate them to add suitable candidates to the TerapimOnline family.\n\nBusiness Model\n\nYour business model can be summarized as follows:\n\nTerapimOnline is a platform that provides location-independent virtual health services to clients from all over the world. Psychologists can set their own working hours and can work with clients from outside of Turkey. This will enable the realization of Virtual Health Tourism, attracting clients from different countries to the platform. Additionally, agreements with corporate firms will ensure a continuous flow of clients. A flexible working environment will be provided for psychologists, allowing for the expansion of customer portfolios worldwide.\n\nQualifications\n\n- Bachelor's degree in Psychology,\n- Master's degree in Clinical Psychology,\n- Experience in practicing at least one therapy approach,\n- Currently working with active clients,\n- Strict adherence to ethical rules.\n\nIf you possess the above qualifications and are interested in working at TerapimOnline, we welcome your applications. You can join us by sending your CV to ik@terapimonline.com."
    },
    {
      "id": 11,
      "companyName": "Yonca Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3893166395",
      "location": "Balıkesir(Edremit)",
      "description": "Yonca Psychology counseling office is looking for psychologists, clinical psychologists, psychological counselors, etc., to work part-time/full-time face-to-face with their own clients!\n\nQualifications:\n\nPreferably for Individuals Working with Adults; Basic therapy knowledge in approaches such as Cognitive Behavioral Therapy, Schema Therapy, EMDR, Acceptance and Commitment Therapy, etc., and familiarity with relevant psychological tests;\n\nPreferably for Individuals Working with Children; Knowledge of Play Therapy in approaches such as Child-Centered Play Therapy, Experiential Play Therapy, Cognitive Behavioral Play Therapy, Puppet Therapy, Story Therapy, etc., and familiarity with relevant child tests."
    },
    {
      "id": 12,
      "companyName": "Elif Demirci Consultancy Center",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3901350219",
      "location": "İstanbul(Beylikdüzü)",
      "description": "For my psychological counseling office in Beylikdüzü, I am in need of a part-time clinical psychologist who can provide referrals for 'Family and Couple Therapy,' 'Sexual Therapy,' 'Play Therapy,' and 'EMDR Therapy.'\n\nRequirements:\n\nCompleted a master's degree in Clinical Psychology\nSpecialized in at least 1 approach in the relevant field\nHas a minimum of 2 years of psychotherapy experience in the relevant field\nPossesses their own client portfolio\nStrong communication skills and ability to work in a team\nAdheres to ethical values\nColleagues who do not have transportation problems to Beylikdüzü are kindly requested to send their resumes to kianapsikoloji@gmail.com."
    },
    {
      "id": 13,
      "companyName": "Rehber Klinik",
      "title": "Intern Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3850902153",
      "location": "Remote",
      "description": "Our company is seeking talented and eager-to-learn interns who wish to intern in the clinical psychology department. If you are a student or recent graduate, you can find the opportunity to do an online internship in Rehber Klinik's 'clinical psychology' internship program. As part of our internship program, you will become a part of our family, have the opportunity to get to know our corporate culture closely, and participate in valuable experiences within the corporate environment.\n\nTasks and Responsibilities\n\nContribute to the relevant department in areas such as Sports Psychology, Mindfulness-Based Therapy, Cognitive Behavioral Therapy, and Art Therapy.\nParticipate in the supervision processes of the Clinical Psychology department.\nProvide support in the counseling process of the Clinical Psychology department.\nProvide support in the corporate communication models of the Clinical Psychology department.\nParticipate in Clinical Psychology projects and conduct data analysis.\n\nRequired Qualifications\n\nBe a student or graduate of undergraduate or graduate programs in Psychology, Psychological Counseling, or Guidance departments.\nPossess strong communication skills in interpersonal relationships.\nBe inclined towards teamwork and eager to learn.\n\nNote: Since the internship process is online, interns are not paid, and participation in the program is free of charge."
    },
    {
      "id": 14,
      "companyName": "Psikohayat Academy",
      "title": "Intern Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3881215783",
      "location": "İstanbul(Kadıköy)",
      "description": "Psikohayat Education and Counseling Center in Caddebostan is hiring a part-time assistant psychologist intern to work alongside Clinical Psychologist Yağmur Çelik. 3rd and 4th-year psychology or counseling students, or graduates, are welcome to apply.\n\nResponsibilities\n\n[Be specific when explaining responsibilities. Use an inclusive language that is not gender-biased]\n\nExample: Identifying and developing user requirements for production systems to maximize efficiency\n\nQualifications\n\n[You may want to include qualifications such as Skills, Education, Experience, or Certifications.]\n\nExample: Excellent written and verbal communication skills."
    },
    {
      "id": 15,
      "companyName": "Esra Çabuk Cömert",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3878180235",
      "location": "Ankara",
      "description": "A psychologist and dietician who can provide cost sharing will be recruited."
    },
    {
      "id": 16,
      "companyName": "Dyt. Özge Toy Nutrition and Diet Consultancy Center",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3873989017",
      "location": "İstanbul(Ümraniye)",
      "description": "We open our office, located in Istanbul/Ümraniye, to office sharing service 3 days a week for experts who provide psychotherapy in the fields of child, adolescent, adult and couple therapy."
    },
    {
      "id": 17,
      "companyName": "Dide Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3892891105",
      "location": "Ankara(Çankaya)",
      "description": "We are looking for a Clinical Psychologist whom we can refer clients to in our office.\n\n-Must have completed a master's degree in Clinical Psychology (holding a bachelor's degree in psychology),\n-Completed training in at least one therapy approach,\n-Received training in play therapy,\n-Our search is for a clinical psychologist who will work with children and young adults through guidance-oriented methods."
    },
    {
      "id": 18,
      "companyName": "İDEM Psychology",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3886213759",
      "location": "İstanbul(Ataşehir)",
      "description": "Our experienced colleagues in the fields of Child, Adult, Couple Therapy and Family Counseling can reach us."
    },
    {
      "id": 19,
      "companyName": "Işıl Göğcegöz Korteks Clinic",
      "title": "Psychotherapist",
      "link": "https://www.linkedin.com/jobs/view/3909166966",
      "location": "İstanbul(Kadıköy)",
      "description": "Bachelor's degree in Psychology, with a master's degree in Clinical Psychology,\n\nMinimum of three years of experience in adult therapy sessions,\n\nAble to track patients alongside a psychiatrist and provide regular reports,\n\nTrained in and capable of applying Cognitive Behavioral Therapy, EMDR Therapy, and Schema Therapy,\n\nAble to administer clinical tests,\n\nAvailable for full-time work on weekdays (5 days),\n\nTeam player."
    },
    {
      "id": 20,
      "companyName": "Spring Health",
      "title": "Psychologist / Psychotherapist (Part-Time)",
      "link": "https://www.linkedin.com/jobs/view/3883539588",
      "location": "Any in Türkiye",
      "description": "Part-Time Mental Health Therapist (Remote and/or In-Person)\nLocation: Türkiye (Remote and/or In-Person)\nCity: Any in Türkiye\nOur mission: to eliminate every barrier to mental health.\n\nSpring Health is the leading comprehensive mental health benefit for employers. We help employees understand their mental health issues and connect with best-in-class providers to get the right treatment at the right time.\nFrom early detection to full recovery, Spring Health is the only clinically validated solution in the market proven to be more effective than traditional mental healthcare. By combining the latest technology with vetted providers, we help engage 1 in 3 employees, reduce recovery times, and lower healthcare costs. We are an award-winning, passionate, and mission-driven team with the support of leaders in psychiatry.\nWe are seeking qualified, part-time internationally licensed psychotherapists to join our provider network and deliver care with a tech-enabled, AI/machine-learning platform that puts patient outcomes first.\n\nWhat You'll Do\nProvide counseling to clients with benefits ranging from short-term goal-focused EAP, to employer health plans allowing as many sessions as medically necessary.\nTreat adults who have completed brief, evidence-based online screenings identifying their symptoms and areas of concern.\nPreferably, also be open to treating additional populations such as children, adolescents, couples, or families.\nMaintain a calendar displaying your availability and complete session documentation in a timely manner within our scheduling system.\nUse evidence-based treatment modalities and interventions that are tailored to your client’s needs.\nCollaborate with our dedicated provider support team, our licensed clinical care navigation team, and our administrative care support team whenever you need assistance.\nProvide culturally competent and empathetic care, upholding our values of diversity and inclusion for all races, ethnicities, and genders.\n\nWho you are\n\nYou have an unrestricted license to practice counseling (as a Psychologist, Psychotherapist, Clinical Psychologist, etc.) in Türkiye. We are not able to accept applications from anyone requiring licensed supervision.\nPost-graduate experience with at least 3 years of post-licensed experience.\nBilingual Turkish + English.\nYou're comfortable with technology and are telehealth competent.\nYou have training and experience in evidence-based modalities of care such as CBT, DBT, EMDR, ACT, CPT.\nYou are comfortable with providing safety planning and intervention during situations where a client might present with higher risks.\nYou are committed to quality clinical care and want to expand your capabilities and increase your effectiveness by being informed of client progress or challenges.\nYou like working independently, but would also enjoy having the support of a team and opportunities for connections and collaboration with other providers and our master’s level clinical care navigators.\nIf you are interested in / applying to see Spring Health members in person, please be aware that your own office space will be required.\n\nWhy you'll like working with Spring Health\nYou’ll set your own schedule to fit your professional and personal needs.\nWork from anywhere, as long as you have a confidential, private location with stable internet.\nNo need to spend time marketing your practice, checking insurance eligibility, collecting fees, or submitting claims---we take care of the administrative work so that you can focus on clinical care.\nGrow your ability to provide effective care through feedback from evidence-based measures that help you identify what is working with your clients.\nJoin a dynamic community where you will be supported, your work appreciated, and you’ll have the opportunity to help us shape the future of mental health care!\nIn addition to finding people who are truly excellent at what they do, we take our values at Spring Health seriously:\nMembers Come First We are genuine member advocates.\nMove Fast to Change Lives We build with urgency and intention.\nTake Ownership We extend trust and hold ourselves accountable.\nEmbrace Diverse Teams & Perspectives We find strength in the diversity of cultural backgrounds, ideas, and experiences.\nScience Will Win We will achieve impact by innovation and evidence based frameworks.\nCandor with Care We are open, honest and empathetic.\nSpring Health is proud to be an equal opportunity employer. We do not discriminate in hiring or any employment decision based on race, color, religion, national origin, age, sex, marital status, ancestry, disability, genetic information, veteran status, gender identity or expression, sexual orientation, or other applicable legally protected characteristic. We also consider qualified applicants regardless of criminal histories, consistent with applicable legal requirements. Spring Health is also committed to providing reasonable accommodations for qualified individuals with disabilities and disabled veterans. If you have a disability or special need that requires accommodation, please let us know."
    },
    {
      "id": 21,
      "companyName": "Nisan Psychology Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3908238437",
      "location": "Ankara(Etimesgut)",
      "description": "Only psychology graduates,\n\nPreferably completed or currently pursuing a master's degree in clinical psychology,\n\nCompleted training in at least one therapy approach in the field,\n\nPrevious experience in client follow-up,\n\nAble to adapt to group work,\n\nNo weekend work restrictions."
    },
    {
      "id": 22,
      "companyName": "Angora Psychology and Counseling Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3889638232",
      "location": "Bursa",
      "description": "At least 5 years experience"
    },
    {
      "id": 23,
      "companyName": "Nöro Education and Consultancy",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3905449656",
      "location": "Ankara(Mustafa Kemal)",
      "description": "We are looking for specialized colleagues who have developed themselves in the field of child and adolescent psychology, adhere to professional ethics and values, are open to innovations, and have their own client portfolio."
    },
    {
      "id": 24,
      "companyName": "Astelya Psychological Counseling Center",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3900008398",
      "location": "Niğde",
      "description": "I am looking for a clinical psychologist who works with children or couples, or a psychiatrist who works with adults (partner). I kindly request interested professionals and/or colleagues to submit their resumes."
    },
    {
      "id": 25,
      "companyName": "WiseMind Psychology & Academy",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3894695010",
      "location": "Ankara",
      "description": "Institution\n\nWiseMind Psikoloji & Akademi, ethical values and scientific psychotherapy methods to support clients in their processes of change.\n\nLocation:\n\nOur clinic is located in Mutlukent, Beysukent.\n\nRole Description:\n\nThis position is for clinical psychologists working in the field of children and adolescents at WiseMind Psychology & Academy in Ankara. The individual taking on this role will be responsible for conducting assessments, providing therapy to children and adolescents, and offering counseling to families. They will collaborate with a disciplined team to help clients achieve their mental health and well-being goals.\n\nInterviews can be conducted face-to-face and online.\n\nQualifications:\n\nBachelor's degree in Psychology\n\nMaster's degree in Clinical Psychology or a related field (developmental psychology)\n\nCompleted theoretical training in at least one evidence-based therapy approach, with supervision in progress or completed\n\nStrong knowledge of therapeutic techniques and ethical principles\n\nAbility to effectively work with diverse populations and adapt treatment approaches accordingly\n\nCuriosity about professional development, dynamism, and staying up-to-date with research in the field\n\nPossessing and wanting to develop their own client portfolio\n\nWe are looking for Child and Adolescent Psychologists!"
    },
    {
      "id": 26,
      "companyName": "Ayres Psychology",
      "title": "Psychiatrist",
      "link": "https://www.linkedin.com/jobs/view/3874325293",
      "location": "İstanbul(Kadıköy)",
      "description": "Expert on addictions.\nWe would love to meet with our expert friends working in the adult field."
    },
    {
      "id": 28,
      "companyName": "Meryem Atik Individual, Child, Family Psychology and Development Center",
      "title": "Language and Speech Therapist",
      "link": "https://www.linkedin.com/jobs/view/3872045446",
      "location": "Tekirdağ(Çerkezköy)",
      "description": "Meryem Atik Development and Psychology Center is a psychology center that provides services for children and adults. We are looking for an experienced speech and language therapist to work part-time/shared office in our office.\n\nPosition Content:\nProviding speech and language therapy services for children and adults.\nAssessing and treating speech and language disorders.\nCreating and implementing treatment plans.\nMonitoring client progress and updating treatment plans as needed.\nCommunicating with other healthcare professionals and families collaboratively.\n\nQualifications:\n\nBachelor's or master's degree in speech and language therapy or related field.\nDeep understanding and expertise in speech and language disorders.\nStrong communication skills and empathy.\nFlexible and open to collaboration.\nExperience working with children and adults preferred.\nPossession of professional certifications is preferred.\n\nIf you have the above qualifications and want to join our team, please send your updated CV to the email address meryematikpd@gmail.com."
    }
  ]
}
