{
  "jobListings": [
    {
      "id": 60,
      "companyName": "United States Postal Service",
      "title": "Research Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3901936840",
      "location": "USA(Washington, DC)",
      "description": "Functional Purpose\n\nThe USPS is looking to fill a vacant Personnel Research Psychologist to develop, validate, and maintain selection and assessment systems, tools, processes, and procedures used to make personnel staffing decisions.\n\nDUTIES AND RESPONSIBILITIES\n\n1. Develops, validates and maintains components of personnel selection systems, training examinations, competency assessments, tools, processes, and procedures; participates in job analyses studies as a basis for ensuring valid, reliable, and legally defensible assessments and examinations.\n2. Develops, revises, and reviews selection and assessment items, scales, and instruments to ensure compliance with established test validation methodologies. Evaluates items; summarizes data trends and insights to identify discrepancies, develop resolutions, and make improvements.\n3. Coordinates administrative and logistic details to support team members and larger scale projects; collaborates with internal stakeholders to facilitate the flow of information and coordinate data collection.\n4.Develops sampling plans for projects by researching appropriate details, utilizing professional standards and internal requirements; collaborates with a team to ensure the feasibility effectiveness of sampling plans and implement plans accordingly.\n5. Conducts routine data analyses (e.g., means, correlations, t-tests, ANOVA, regression) to support selection and test-related projects using statistical analysis software (e.g., SPSS, SAS, R).\n6. Collaborates with project team members to develop, validate, and deploy selection and assessment tools and systems of larger scope, impact, content, and complexity. Ensures selection and evaluation systems align with professional standards, legal guidelines, and internal requirements.\n7. Creates technical reports, presentations, and other written materials summarizing results of projects (e.g., job analysis, validation, competency model analyses)."
    },
    {
      "id": 2,
      "companyName": "Hiwell",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3877700416",
      "location": "Remote",
      "description": "Who Are We?\n\nHiwell is Turkey's largest online therapy platform, chosen by more than 350,000 clients, with a pool of 1000 psychologists, established to help clients better understand themselves, feel better, and develop a more positive outlook on life. Through our website and mobile application, we aim to bridge the gap between clients and expert psychologists, facilitating the establishment of the healthiest communication.\n\nHow Do We Work?\n\nThrough our mobile application, our clients can receive services from our expert psychologists more quickly and conveniently. In order to provide the best service to our clients, we work with psychologists who are experts in their fields. Our priority is for our team of expert psychologists to have completed their master's degree in Clinical Psychology or Family and Couple Therapy, to have received or be receiving supervision, and to prioritize ethical work.\n\nHiwell offers entirely online working opportunities. Therefore, you have the control to work from any city at any time you desire.\n\n- Graduated from the Psychology undergraduate program,\n- Holds a Master's degree in Clinical Psychology or Family and Couple Therapy,\n- Proficient in therapy practices,\n- Experienced in client follow-up,\n- Proficient in methods and technologies related to the field,\n- Has received or is currently receiving supervision,\n- Values ethical principles\n\nIf you possess the qualifications mentioned above, we eagerly await your application!"
    },
    {
      "id": 65,
      "companyName": "Arsenal F.C",
      "title": "Academy Performance Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3911539239",
      "location": "UK-England(St Albans)",
      "description": "The Role\n\nWe are looking for an Academy Performance\nPsychologist to play a key role in the coordination and delivery of our performance psychology provision across all age groups (U9-U21). The psychology service will reflect and support the strategic direction of the Academy by optimising players’ champion mentality.\n\nThe role is to help develop the requisite psychological capacities to achieve high performance. You will be imbedded within an interdisciplinary team and expected to collaboratively work with multiple colleagues to optimise players’ potential.\n\nWho We Are\n\nWe are one of the most famous clubs in world football, with a rich heritage and history of success – read more about our history, here.\n\nBeyond that, we are passionate about our local community and, behind the scenes, we have a wide variety of opportunities and career paths for all. We have a very defined purpose: to act for a winning team, culture and community. We achieve this by ensuring we are courageous in the pursuit of progress, we champion our community and each other, and that we do the right thing (even when no one is looking).\n\nYour day-to-day \n\nDirectly contribute to the development of STRONG YOUNG GUNNERS by providing:\nIndividual and group-based psychology support for academy and loan players\nPlayer profiles and individual development plans\nEducation to players, staff and parents\nPsychological injury monitoring and psychological return to play\nMental health and wellbeing screening for Academy players\nCommunicate and contribute towards the Wellbeing in Performance group \nHelp develop an environment and culture that embraces both challenge and care\nWork directly with coaches to design training practices that develop players’ champion mentality\nCollaborate with the medical department to identify, support and refer (where appropriate) player and staff mental health concerns \nIntegrate and collaborate with all stakeholders to provide the appropriate psychological support\nContribute to the design, execution and sharing of research & development \nMaintain our Child Protection, Health, Safety and Equal Opportunity procedures \nAdhere to a strict code of confidentiality in respect of any information relating to our club and its operation\n\nWhat We Are Looking For\n\nBritish Psychological Society Chartered Status or BASES Accredited (or equivalent)\nCurrent registration with the Health and Care\nProfessions Council (HCPC) as a Sport and Exercise psychologist\nProven background in providing psychology-related services in high-level sport\nExperience providing psychology-related services in a football academy setting\nExcellent interpersonal skills, especially with sports coaches\nExperience of successfully working within a diverse a performance support team \nA true team player that's able to integrate and collaborate with ease\nAble to demonstrate high levels of humility, discipline and respect \nAbility to communicate complex information in a simple and relevant way\nProactive and versatile in approach to achieving successful outcomes\n\nWhy choose us \n\nAt Arsenal, we want everyone to feel a sense of trust and belonging, so we are proud of both our club values and also what we offer to our employees. As one of our Gunners, you will receive:\n\nAn exciting reward and recognition scheme\nGenerous holiday allowance which increases with your length of service\nGreat internal learning and development programmes\nA flexible hybrid working model\nPriority access to apply for match tickets\nA competitive health and wellbeing benefits package\nA leading Employee Assistance Programme\nGreat discounts with some of our Partners\n\nArsenal for Everyone\n\nArsenal for Everyone is our commitment to promoting and embracing equality, diversity and inclusion, so that everyone connected to the club feels like they belong to the same Arsenal family. We believe that diversity of background, skills and experience drives our success on and off the pitch. \n\nDisability Confident Leader\n\nWe are a Disability Confident Leader. We actively welcome applications from people with disabilities and long-term health conditions. If you need disability-related adjustments to the recruitment process, please indicate this in your application.\n\nIf you are likely to meet the definition of being a ‘disabled person’ according to the Equality Act 2010, we will offer you an interview if you meet the minimum criteria for a role. Please choose the option of a guaranteed interview on your application form. The information you share with us about your health or disability will not be used in recruitment decisions.\n\nApplication Closing Date: Please note, applications for this role will close on Wednesday 8th May 2024"
    },
    {
      "id": 61,
      "companyName": "The Shefa School",
      "title": "Psychologist/Social Worker/Counselor 2024-2025",
      "link": "https://www.linkedin.com/jobs/view/3861251238",
      "location": "USA(New York, NY)",
      "description": "About Shefa\n\nThe Shefa School is a Jewish community day school in Manhattan, serving students in grades K-8. Since opening in September 2014, Shefa has enrolled children who benefit from a specialized educational environment in order to develop their strengths while addressing their learning challenges. We specifically serve students with language-based learning disabilities who have not yet reached their potential levels of success in traditional classroom settings. Shefa is a pluralistic community school, serving families across the range of Jewish involvement and observance.\n\nAbout The Position\n\nThe Shefa School is seeking two full-time psychologists, social workers, or school counselors to join our strong, collaborative and growing mental health team for the 2024-2025 school year. Each position will work in either our Lower School or Middle School and will report to the Assistant Head of School. This is an 11-month position, which includes a month of work over the summer.\n\nKey Responsibilities\n\nConsult with teachers on social-emotional issues, behavior management and classroom dynamics\n\nHold ad hoc meetings and check-ins with students individually and in groups\n\nAddress conflicts and social issues as they arise\n\nRun social skills groups and lunch groups\n\nOversee the Social-Emotional Learning (SEL) program in collaboration with faculty, administration, and the mental health team and teach SEL classes\n\nLead case management\n\nCoordinate referrals and collaborate with outside therapists and psychiatrists\n\nLead curriculum development and implementation of Social-Emotional Learning programs\n\nLead and participate in student case conferences\n\nAssess, manage and share feedback about students’ behavior, attention, and social-emotional development\n\nCommunicate with and serve as a liaison to parents\n\nCoordinate crisis assessment and response\n\nCoordinate Committee on Special Education (CSE) reviews\n\nPlan periodic professional development for faculty and presentations for families about social, emotional, and behavioral topics\n\nSupervise school psychology externs and/or social work interns and participate in trainee program application process\n\nParticipate fully in the life of the school and in our staff community\n\nQualifications\n\nMaster’s degree in school psychology, social work, or school counseling\n\nNYS licensed or license-eligible in school psychology, social work, or school counseling\n\nExpertise in behavioral interventions for children, adolescents and families required\n\nSchool Experience Strongly Preferred\n\nExceptional communication skills with a demonstrated ability to establish and maintain effective working relationships with a wide range of individuals/groups\n\nWe seek candidates who demonstrate flexibility and comfort with risk-taking and ambiguity, who thrive in collaborative environments, who are reflective and committed to growth, and who have strong organizational and interpersonal skills. We believe in investing in our employees’ development and aim to provide a supportive work environment characterized by thoughtful and generous feedback and opportunities for growth and advancement.\n\nThe Shefa School is committed to the values of diversity, equity, and inclusion and ensuring a warm, welcoming, and nurturing environment for all. We are an equal opportunity employer and do not discriminate on the basis of race, religion, color, national origin, gender, sexual orientation, age, marital status, veteran status, or disability status. We especially encourage candidates from historically underrepresented communities to apply.\n\nSalary: $70,000-130,000\n\nPlease send a cover letter and resume to: jobs@shefaschool.org"
    },
    {
      "id": 4,
      "companyName": "Etre Consultancy",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3901136008",
      "location": "İstanbul(Kadıköy)",
      "description": "We, as Etre Counseling, are opening our center located on Sahrayıcedit Street in Kadıköy, Istanbul for office sharing for colleagues who provide psychotherapy in the areas of adolescents, adults, and couples.\n\nColleagues who work within ethical guidelines and have their own client portfolio can contact the following communication channels to get detailed information.\n\nNote: Client referrals are not provided."
    },
    {
      "id": 5,
      "companyName": "Empati İstanbul Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3908292016",
      "location": "İstanbul(Kadıköy)",
      "description": "Hello, we have rooms suitable for adult, adolescent, and couples therapy for colleagues who wish to see clients in our office located in Kadıköy/Göztepe. Our location is central, close to transportation options such as Marmaray and Metrobus. If interested, you can contact us using the following information."
    },
    {
      "id": 62,
      "companyName": "nilo.Nealth",
      "title": "Talent pool - Online Counseling Psychologist - Freelancer",
      "link": "https://www.linkedin.com/jobs/view/3851452493",
      "location": "Germany(Berlin)",
      "description": "Join our talent pool by sending us your application here. We will reach out to you once your profile matches with one of our future roles and requirements, based on the demand on our platform. It may take a little while until you hear from us. Thank you for your understanding.\n\nAbout Nilo.health\n\nnilo.health is the mental well-being support for the entire workforce. Our platform empowers employees with 1-on-1 counseling sessions and evidence-based digital tools to proactively improve their mental well-being. We are a B2B provider - our customers' employees are the users of our platform.\n\nHow mental health is perceived needs to change. Our goal is to break down barriers to mental health support and empower people to proactively work on their mental well-being. One integral part of making that happen is our global network of the best trained psychotherapists, counselors and coaches - our nilo.experts.\n\nWhat we are looking for:\n\nA Bachelor's and Master's degree/Diploma in psychology, ideally with a focus on clinical psychology and/or organizational psychology\nAt least three years of experience in conducting 1-on-1 counseling (min. 600 h experience in 1-on-1 counseling)\nYou work only with evidence-based methods\nA high degree of empathy and experience in helping people in difficult situations\nAt least 5 hours per week for collaborating with us\n\nIMPORTANT: Please apply only if you match the above minimum criteria. If you do not match them, we can't consider your application.\n\nYour job:\n\nOnline psychological counseling sessions with people who want to work on their mental well-being. Each session is 45 minutes and is hosted through our platform.\nIdentify the needs of clients and offer individualized solutions to improve their mental well-being in a sustainable way. Our clients seek out counseling sessions for various reasons. They can be dealing with anything from insecurities, stress, issues in their relationships to work related topics like career growth or communication skills.\n\nOur focus lies clearly on prevention and providing clients with the tools necessary to work proactively on their mental health and well-being.\n\nWhat you get:\n\nA trustful collaboration characterized by appreciation, reliability, respect and innovation\nFlexible working hours: You can adapt your availability depending on your other commitments\nRemote work from anywhere in the world \nNo client acquisition, you will receive requests automatically through our platform\nSmooth processes and automatic service - we got everything covered for you on our platform: no admin, no documentation, no invoicing from your side\nQuick, empathetic support team which works closely together with you to ensure you get all the help you need\nA diverse community of experienced psychologists working from all over the world\nMonthly intervision sessions with other psychologists from the community and newsletter updates, to discuss cases and learn from each other\nRegular get-togethers online and on-site in Berlin\nPossibility to actively shape and develop our platform for mental health\n\nnilo.health embraces diversity. We strive to create an inclusive workplace where everyone feels welcome, psychologically and physically safe. All applicants will be considered for cooperation without regard to different ethnic/racial origins, age groups, religions/ideologies, sexual orientations, gender identities, abilities, socio-economic statuses, family arrangements and/or any other characteristic."
    },
    {
      "id": 7,
      "companyName": "Neo Auvra",
      "title": "Cognitive Scientist / Cognitive Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3884275140",
      "location": "İstanbul",
      "description": "We are looking for a Cognitive Scientist/ Cognitive Psychologist for our fast growing Technology company. This is a full-time and on-site job.\n\nResponsibilities\n\n-Developing valid, reliable, state-of-the-art cognitive measures via VR-based platforms\n-Designing VR-based experiences for measuring a multitude of cognitive capabilities\n-Conducting in-depth literature search and summaries\n-Collecting, cleaning, and analyzing data\n-Communicating data analysis results\n-Participating in all steps of the product development process\n-Documenting all steps of the measure development, data collection, data analysis, and measure improvement process\n\nRequirements\n\n-At least 5 years of experience in laboratory research\n-At least a Master’s Degree in Cognitive Science / Cognitive Psychology\n-PhD in Psychology, Cognitive Science, or Cognitive Psychology from a reputable university is a plus\n-Excellent skills in reading and summarizing scientific literature\n-Excellent knowledge of R, Matlab, or Python\n-Excellent skills with academic research, statistics, and data analysis\n-Excellent communication skills, especially with regards to communicating data insights\n-Passion for technology and cognitive science\n-Ability to learn assessment techniques quickly\n-Good understanding of Cognitive Science literature\n-Excellent command of the English language\n-Resident in Istanbul (or willing to relocate). Being able to commute to Altunizade"
    },
    {
      "id": 8,
      "companyName": "Op. Dr. Didem Kurban",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3906486714",
      "location": "Ankara",
      "description": "As a clinical psychologist, particularly experienced in family and sexual therapies, I have a minimum of 5 years of experience."
    },
    {
      "id": 63,
      "companyName": "Stichting Choices Support Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3893340615",
      "location": "Netherlands(Amsterdam)",
      "description": "Helpline Call Responder\nExperience and/or education in one or more of the following: advocacy, coaching, psychological counselling, or crisis intervention\nKnowledge of care services in the\nNetherlands/Amsterdam, LGBTQ+ community\nKnowledge of/or experience with asylum centers, method of operating and refugee status process, and willing to learn\nKnowledge of/or experience with HIV/STI prevention and Chemsex, and willing to learn Have or had contact with staff working at COA, GZA, GGD and IND\n\nRequired languages English, Dutch, plus at least one of the following: Arabic, Farsi, Russian, Turkish\n\nSpecific duties and tasks of the Helpline Call Responder:\nAnswer the helpline in a compassionate and professional manner\nProvide an average of five services to each caller:\n\n - Assess caller’s needs as per guidance\n - Provide supportive coaching / support \n\n - Crisis intervention as needed \n\n - Offer information and referrals\n - Assist with safety planning \n\n- Refer to Choices psychologist as needed\nReturn voicemail and emails from participants and community care partners\nIf questions cannot be answered, contact supervisor and or search for information needed\nAccurately obtain and document demographic and needs information of callers\nStay informed of community resources and coordinated community responses as well as of current affairs on relevant topics such as drug use, infectious diseases, asylum procedures,\nProvide comprehensive information and referral to crisis trauma services\nAttend team meetings, trainings and volunteer supervision sessions\n\nWork experience and knowledge:\nSkills and values:\nGood record keeping and reporting skills\nExcellent communication skills\nPatient listener\nRespect and integrity of others regardless of background, identity or behaviour \nBasic computer skills\n\nChoices offers:\nA contract of assignment as volunteer for at least 4 hours per week\nMonthly supervision\nQuarterly Helpline team meetings with updates, information and sharing a meal\nOngoing training and support\nOpportunities to gain experience and improve your skills\nBeing part of a diverse and committed team\nAn opportunity to grow with the organisation and participate in developing services"
    },
    {
      "id": 9,
      "companyName": "Milen Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3874352901",
      "location": "İzmir(Bayraklı)",
      "description": "As Milen Psychology, we have opened our office in Izmir Bayraklı for our colleagues who want to see their adolescent, couple and adult clients face to face."
    },
    {
      "id": 10,
      "companyName": "TerapimOnline",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3884975657",
      "location": "Remote",
      "description": "TerapimOnline, which fully embraces the principle of adherence to ethical rules and professional standards, has begun recruiting psychologists for its upcoming opening. We prioritize ethical values such as professionalism, reliability, and respect for the rights of clients. We eagerly await your applications, as we evaluate them to add suitable candidates to the TerapimOnline family.\n\nBusiness Model\n\nYour business model can be summarized as follows:\n\nTerapimOnline is a platform that provides location-independent virtual health services to clients from all over the world. Psychologists can set their own working hours and can work with clients from outside of Turkey. This will enable the realization of Virtual Health Tourism, attracting clients from different countries to the platform. Additionally, agreements with corporate firms will ensure a continuous flow of clients. A flexible working environment will be provided for psychologists, allowing for the expansion of customer portfolios worldwide.\n\nQualifications\n\n- Bachelor's degree in Psychology,\n- Master's degree in Clinical Psychology,\n- Experience in practicing at least one therapy approach,\n- Currently working with active clients,\n- Strict adherence to ethical rules.\n\nIf you possess the above qualifications and are interested in working at TerapimOnline, we welcome your applications. You can join us by sending your CV to ik@terapimonline.com."
    },
    {
      "id": 64,
      "companyName": "Witherslack Group",
      "title": "Assistant Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3904361447",
      "location": "UK-England(Windsor)",
      "description": "Those Huge Small Victories\n\nOur clinicians are fulfilled by the idea of affecting even the smallest positive changes in our young people, so we celebrate the little things.\n\nGet Out What You Put In\n\nThis role is based at Queensmead House School.\n\nQueensmead House School is located on a historic site with views of Windsor Castle. This inspiring setting, with a rich heritage of education, is now home to a specialist learning environment recently rated Good by Ofsted.\n\nQHS is an independent specialist day school, with both primary and secondary settings providing high quality education. The school meets the needs of a diverse group of pupils with complex educational needs, communication difficulties and challenging behaviours.\n\nOur clinicians are a crucial part of the most joined-up model in SEND. Across all of our specialist schools and children’s homes, we provide unrivalled levels of clinical support, both in terms of our expertise and breadth of provision. Our young people present with a complexity of need including developmental trauma, neuro-developmental conditions and special educational needs.\n\nAs an Assistant Psychologist you will develop your skills in building relationships and engaging children and young people in assessments and interventions under the direction of a qualified psychologist. You’ll be part of a multi-disciplinary clinical team, supporting educational and residential colleagues to provide therapeutic living and learning environments and, based on clinical assessment and formulation, offer individualised interventions and engagement to our young people.\n\nWhat We Do For You\n\nWe know you’re going to do great things. For your hard work and commitment, we reward you with the best salary and benefits package in the sector. With us, you’ll get to make a genuine difference to the lives of our young people – plus you’ll get:\n\nTraining: A full induction and on the job training\nHoliday: You’ll work hard at WG, so you’ll be rewarded with full school holidays including bank holidays\nClinical Development: If career growth and professional advancement is your thing, we provide a leading programme of clinical learning and development\nFlexible benefits: meaning you can increase/decrease benefits such as life insurance – check out our benefits here\nWellbeing: a host of wellbeing tools and advice including employee assistance\nMedical cover so you can claim back the cost of things like an opticians or dentist appointment and a host of high-street discounts \nBeautiful working environments with the very best facilities – check out our schools here\nA recommend a friend scheme that offers a £2,000 bonus every time\n\nBring Your Whole-self To Work\n\nThis is a great opportunity to change young lives and have a positive impact on their future. Embedded within our living and learning environments you will be offered the support, resource and platform for you to do great things. You’ll benefit from supervision, a clinical development programme and access to a 120+ strong team of multi-disciplinary clinical colleagues who will be with you every step of the way. Here’s a few things we’ll be looking for from you:\n\nWith a degree (or equivalent) in Psychology, you’ll be eligible for graduate BPS membership. Your degree should include components relating to young people and mental health or autism\nYou’ll have worked with young people who have developmental trauma and/or neurodevelopmental needs e.g ASD, SEMH and ADHD\nThe resilience to be able to deal with challenging situations\nA ‘can do’ attitude – a team player who rolls up their sleeves to help others\nWe genuinely care about our young people (and each other) so honesty and empathy is a must\n\nInterested in joining us?\n\nOur young people deserve the best possible future and we feel the same about our teams. You deserve to have the career you want, with a purpose-led employer, in an environment that allows you to be yourself.\n\nThe Witherslack Group is committed to safeguarding and promoting the welfare of its young people. This post is subject to an enhanced DBS check (we will cover the cost) and an online search. We are an equal opportunities employer welcoming applications from all sections of the community.\n\nFor a full job description and person specification, please see the attached document.\n\nSpecial Education / Careers in Care / Careers in Special Education / Working with Children / SEMH / SEN / ASD"
    },
    {
      "id": 11,
      "companyName": "Yonca Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3893166395",
      "location": "Balıkesir(Edremit)",
      "description": "Yonca Psychology counseling office is looking for psychologists, clinical psychologists, psychological counselors, etc., to work part-time/full-time face-to-face with their own clients!\n\nQualifications:\n\nPreferably for Individuals Working with Adults; Basic therapy knowledge in approaches such as Cognitive Behavioral Therapy, Schema Therapy, EMDR, Acceptance and Commitment Therapy, etc., and familiarity with relevant psychological tests;\n\nPreferably for Individuals Working with Children; Knowledge of Play Therapy in approaches such as Child-Centered Play Therapy, Experiential Play Therapy, Cognitive Behavioral Play Therapy, Puppet Therapy, Story Therapy, etc., and familiarity with relevant child tests."
    },
    {
      "id": 12,
      "companyName": "Elif Demirci Consultancy Center",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3901350219",
      "location": "İstanbul(Beylikdüzü)",
      "description": "For my psychological counseling office in Beylikdüzü, I am in need of a part-time clinical psychologist who can provide referrals for 'Family and Couple Therapy,' 'Sexual Therapy,' 'Play Therapy,' and 'EMDR Therapy.'\n\nRequirements:\n\nCompleted a master's degree in Clinical Psychology\nSpecialized in at least 1 approach in the relevant field\nHas a minimum of 2 years of psychotherapy experience in the relevant field\nPossesses their own client portfolio\nStrong communication skills and ability to work in a team\nAdheres to ethical values\nColleagues who do not have transportation problems to Beylikdüzü are kindly requested to send their resumes to kianapsikoloji@gmail.com."
    },
    {
      "id": 13,
      "companyName": "Rehber Klinik",
      "title": "Intern Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3850902153",
      "location": "Remote",
      "description": "Our company is seeking talented and eager-to-learn interns who wish to intern in the clinical psychology department. If you are a student or recent graduate, you can find the opportunity to do an online internship in Rehber Klinik's 'clinical psychology' internship program. As part of our internship program, you will become a part of our family, have the opportunity to get to know our corporate culture closely, and participate in valuable experiences within the corporate environment.\n\nTasks and Responsibilities\n\nContribute to the relevant department in areas such as Sports Psychology, Mindfulness-Based Therapy, Cognitive Behavioral Therapy, and Art Therapy.\nParticipate in the supervision processes of the Clinical Psychology department.\nProvide support in the counseling process of the Clinical Psychology department.\nProvide support in the corporate communication models of the Clinical Psychology department.\nParticipate in Clinical Psychology projects and conduct data analysis.\n\nRequired Qualifications\n\nBe a student or graduate of undergraduate or graduate programs in Psychology, Psychological Counseling, or Guidance departments.\nPossess strong communication skills in interpersonal relationships.\nBe inclined towards teamwork and eager to learn.\n\nNote: Since the internship process is online, interns are not paid, and participation in the program is free of charge."
    },
    {
      "id": 14,
      "companyName": "Psikohayat Academy",
      "title": "Intern Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3881215783",
      "location": "İstanbul(Kadıköy)",
      "description": "Psikohayat Education and Counseling Center in Caddebostan is hiring a part-time assistant psychologist intern to work alongside Clinical Psychologist Yağmur Çelik. 3rd and 4th-year psychology or counseling students, or graduates, are welcome to apply.\n\nResponsibilities\n\n[Be specific when explaining responsibilities. Use an inclusive language that is not gender-biased]\n\nExample: Identifying and developing user requirements for production systems to maximize efficiency\n\nQualifications\n\n[You may want to include qualifications such as Skills, Education, Experience, or Certifications.]\n\nExample: Excellent written and verbal communication skills."
    },
    {
      "id": 15,
      "companyName": "Esra Çabuk Cömert",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3878180235",
      "location": "Ankara",
      "description": "A psychologist and dietician who can provide cost sharing will be recruited."
    },
    {
      "id": 16,
      "companyName": "Dyt. Özge Toy Nutrition and Diet Consultancy Center",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3873989017",
      "location": "İstanbul(Ümraniye)",
      "description": "We open our office, located in Istanbul/Ümraniye, to office sharing service 3 days a week for experts who provide psychotherapy in the fields of child, adolescent, adult and couple therapy."
    },
    {
      "id": 17,
      "companyName": "Dide Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3892891105",
      "location": "Ankara(Çankaya)",
      "description": "We are looking for a Clinical Psychologist whom we can refer clients to in our office.\n\n-Must have completed a master's degree in Clinical Psychology (holding a bachelor's degree in psychology),\n-Completed training in at least one therapy approach,\n-Received training in play therapy,\n-Our search is for a clinical psychologist who will work with children and young adults through guidance-oriented methods."
    },
    {
      "id": 18,
      "companyName": "İDEM Psychology",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3886213759",
      "location": "İstanbul(Ataşehir)",
      "description": "Our experienced colleagues in the fields of Child, Adult, Couple Therapy and Family Counseling can reach us."
    },
    {
      "id": 19,
      "companyName": "Işıl Göğcegöz Korteks Clinic",
      "title": "Psychotherapist",
      "link": "https://www.linkedin.com/jobs/view/3909166966",
      "location": "İstanbul(Kadıköy)",
      "description": "Bachelor's degree in Psychology, with a master's degree in Clinical Psychology,\n\nMinimum of three years of experience in adult therapy sessions,\n\nAble to track patients alongside a psychiatrist and provide regular reports,\n\nTrained in and capable of applying Cognitive Behavioral Therapy, EMDR Therapy, and Schema Therapy,\n\nAble to administer clinical tests,\n\nAvailable for full-time work on weekdays (5 days),\n\nTeam player."
    },
    {
      "id": 20,
      "companyName": "Spring Health",
      "title": "Psychologist / Psychotherapist (Part-Time)",
      "link": "https://www.linkedin.com/jobs/view/3883539588",
      "location": "Any in Türkiye",
      "description": "Part-Time Mental Health Therapist (Remote and/or In-Person)\nLocation: Türkiye (Remote and/or In-Person)\nCity: Any in Türkiye\nOur mission: to eliminate every barrier to mental health.\n\nSpring Health is the leading comprehensive mental health benefit for employers. We help employees understand their mental health issues and connect with best-in-class providers to get the right treatment at the right time.\nFrom early detection to full recovery, Spring Health is the only clinically validated solution in the market proven to be more effective than traditional mental healthcare. By combining the latest technology with vetted providers, we help engage 1 in 3 employees, reduce recovery times, and lower healthcare costs. We are an award-winning, passionate, and mission-driven team with the support of leaders in psychiatry.\nWe are seeking qualified, part-time internationally licensed psychotherapists to join our provider network and deliver care with a tech-enabled, AI/machine-learning platform that puts patient outcomes first.\n\nWhat You'll Do\nProvide counseling to clients with benefits ranging from short-term goal-focused EAP, to employer health plans allowing as many sessions as medically necessary.\nTreat adults who have completed brief, evidence-based online screenings identifying their symptoms and areas of concern.\nPreferably, also be open to treating additional populations such as children, adolescents, couples, or families.\nMaintain a calendar displaying your availability and complete session documentation in a timely manner within our scheduling system.\nUse evidence-based treatment modalities and interventions that are tailored to your client’s needs.\nCollaborate with our dedicated provider support team, our licensed clinical care navigation team, and our administrative care support team whenever you need assistance.\nProvide culturally competent and empathetic care, upholding our values of diversity and inclusion for all races, ethnicities, and genders.\n\nWho you are\n\nYou have an unrestricted license to practice counseling (as a Psychologist, Psychotherapist, Clinical Psychologist, etc.) in Türkiye. We are not able to accept applications from anyone requiring licensed supervision.\nPost-graduate experience with at least 3 years of post-licensed experience.\nBilingual Turkish + English.\nYou're comfortable with technology and are telehealth competent.\nYou have training and experience in evidence-based modalities of care such as CBT, DBT, EMDR, ACT, CPT.\nYou are comfortable with providing safety planning and intervention during situations where a client might present with higher risks.\nYou are committed to quality clinical care and want to expand your capabilities and increase your effectiveness by being informed of client progress or challenges.\nYou like working independently, but would also enjoy having the support of a team and opportunities for connections and collaboration with other providers and our master’s level clinical care navigators.\nIf you are interested in / applying to see Spring Health members in person, please be aware that your own office space will be required.\n\nWhy you'll like working with Spring Health\nYou’ll set your own schedule to fit your professional and personal needs.\nWork from anywhere, as long as you have a confidential, private location with stable internet.\nNo need to spend time marketing your practice, checking insurance eligibility, collecting fees, or submitting claims---we take care of the administrative work so that you can focus on clinical care.\nGrow your ability to provide effective care through feedback from evidence-based measures that help you identify what is working with your clients.\nJoin a dynamic community where you will be supported, your work appreciated, and you’ll have the opportunity to help us shape the future of mental health care!\nIn addition to finding people who are truly excellent at what they do, we take our values at Spring Health seriously:\nMembers Come First We are genuine member advocates.\nMove Fast to Change Lives We build with urgency and intention.\nTake Ownership We extend trust and hold ourselves accountable.\nEmbrace Diverse Teams & Perspectives We find strength in the diversity of cultural backgrounds, ideas, and experiences.\nScience Will Win We will achieve impact by innovation and evidence based frameworks.\nCandor with Care We are open, honest and empathetic.\nSpring Health is proud to be an equal opportunity employer. We do not discriminate in hiring or any employment decision based on race, color, religion, national origin, age, sex, marital status, ancestry, disability, genetic information, veteran status, gender identity or expression, sexual orientation, or other applicable legally protected characteristic. We also consider qualified applicants regardless of criminal histories, consistent with applicable legal requirements. Spring Health is also committed to providing reasonable accommodations for qualified individuals with disabilities and disabled veterans. If you have a disability or special need that requires accommodation, please let us know."
    },
    {
      "id": 21,
      "companyName": "Nisan Psychology Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3908238437",
      "location": "Ankara(Etimesgut)",
      "description": "Only psychology graduates,\n\nPreferably completed or currently pursuing a master's degree in clinical psychology,\n\nCompleted training in at least one therapy approach in the field,\n\nPrevious experience in client follow-up,\n\nAble to adapt to group work,\n\nNo weekend work restrictions."
    },
    {
      "id": 22,
      "companyName": "Angora Psychology and Counseling Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3889638232",
      "location": "Bursa",
      "description": "At least 5 years experience"
    },
    {
      "id": 23,
      "companyName": "Nöro Education and Consultancy",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3905449656",
      "location": "Ankara(Mustafa Kemal)",
      "description": "We are looking for specialized colleagues who have developed themselves in the field of child and adolescent psychology, adhere to professional ethics and values, are open to innovations, and have their own client portfolio."
    },
    {
      "id": 24,
      "companyName": "Astelya Psychological Counseling Center",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3900008398",
      "location": "Niğde",
      "description": "I am looking for a clinical psychologist who works with children or couples, or a psychiatrist who works with adults (partner). I kindly request interested professionals and/or colleagues to submit their resumes."
    },
    {
      "id": 25,
      "companyName": "WiseMind Psychology & Academy",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3894695010",
      "location": "Ankara",
      "description": "Institution\n\nWiseMind Psikoloji & Akademi, ethical values and scientific psychotherapy methods to support clients in their processes of change.\n\nLocation:\n\nOur clinic is located in Mutlukent, Beysukent.\n\nRole Description:\n\nThis position is for clinical psychologists working in the field of children and adolescents at WiseMind Psychology & Academy in Ankara. The individual taking on this role will be responsible for conducting assessments, providing therapy to children and adolescents, and offering counseling to families. They will collaborate with a disciplined team to help clients achieve their mental health and well-being goals.\n\nInterviews can be conducted face-to-face and online.\n\nQualifications:\n\nBachelor's degree in Psychology\n\nMaster's degree in Clinical Psychology or a related field (developmental psychology)\n\nCompleted theoretical training in at least one evidence-based therapy approach, with supervision in progress or completed\n\nStrong knowledge of therapeutic techniques and ethical principles\n\nAbility to effectively work with diverse populations and adapt treatment approaches accordingly\n\nCuriosity about professional development, dynamism, and staying up-to-date with research in the field\n\nPossessing and wanting to develop their own client portfolio\n\nWe are looking for Child and Adolescent Psychologists!"
    },
    {
      "id": 26,
      "companyName": "Ayres Psychology",
      "title": "Psychiatrist",
      "link": "https://www.linkedin.com/jobs/view/3874325293",
      "location": "İstanbul(Kadıköy)",
      "description": "Expert on addictions.\nWe would love to meet with our expert friends working in the adult field."
    },
    {
      "id": 28,
      "companyName": "Meryem Atik Individual, Child, Family Psychology and Development Center",
      "title": "Language and Speech Therapist",
      "link": "https://www.linkedin.com/jobs/view/3872045446",
      "location": "Tekirdağ(Çerkezköy)",
      "description": "Meryem Atik Development and Psychology Center is a psychology center that provides services for children and adults. We are looking for an experienced speech and language therapist to work part-time/shared office in our office.\n\nPosition Content:\nProviding speech and language therapy services for children and adults.\nAssessing and treating speech and language disorders.\nCreating and implementing treatment plans.\nMonitoring client progress and updating treatment plans as needed.\nCommunicating with other healthcare professionals and families collaboratively.\n\nQualifications:\n\nBachelor's or master's degree in speech and language therapy or related field.\nDeep understanding and expertise in speech and language disorders.\nStrong communication skills and empathy.\nFlexible and open to collaboration.\nExperience working with children and adults preferred.\nPossession of professional certifications is preferred.\n\nIf you have the above qualifications and want to join our team, please send your updated CV to the email address meryematikpd@gmail.com."
    }
  ]
}
