{
  "jobListings": [
    {
      "id": 10000,
      "companyName": "Sez Psychology and Counseling Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4013125208",
      "location": "Istanbul(Kadıköy)",
      "description": "At Sez Psychology and Counseling Center, we are opening our office located in Kadıköy / Kozyatağı for our colleagues who provide psychotherapy services in the areas of adolescents, adults, and couples, in the form of office sharing.\n\n• Suitable for daily/monthly/hourly rentals.\n• Individual and couple therapy rooms are available.\n\nColleagues who work within the ethical framework and have their own client portfolio can reach the contact information below for detailed information.\n\nA 10-minute walk to Suadiye Marmaray and Emin Ali Paşa Metro, and a 1-minute walk to Minibus Avenue."
    },
    {
    "id": 3131,
    "companyName": "Makili Psychology Counseling Center",
    "title": "Intern",
    "link": "https://www.linkedin.com/jobs/view/4019570466",
    "location": "Ankara",
    "description": "We are looking for a volunteer intern for the 2024-25 period at our center.\nCandidates should reside in Ankara,\nBe studying Psychology or Psychological Counseling,\nPreferably in their 3rd or 4th year,\nBe eager to learn.\nCandidates who can come on Fridays and Saturdays will be given priority."
    },
    {
      "id": 1,
      "companyName": "1001 Therapist",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3973713236",
      "location": "Remote",
      "description": "1001Therapist Platform is a platform that brings together Mental Health Professionals working in the fields of Psychology, Psychiatry, and Psychological Counseling with individuals seeking psychological support. 1001Therapist lists therapists who have been positively evaluated in their application and who have subscribed to the platform online. Clients can request online or face-to-face appointments from the most suitable therapist using appropriate filters.\n\nWe continuously update ourselves with every kind of digital innovation to make it easier for clients to receive services from therapists registered on 1001Therapist.com more quickly and practically. Our priority is to have therapists registered on our platform who adhere to ethical principles and are experts in their respective fields.\n\nCriteria to be considered for 1001Therapist applications:\n\n● Graduated with a bachelor's degree in psychology,\n● Proficient in therapeutic practices,\n● Experience in client follow-up,\n● Knowledgeable about methods and new developments in the field,\n● Has received or is currently receiving supervision,\n● Values ethical principles."
    },
    {
      "id": 3,
      "companyName": "Hiwell",
      "title": "Clinical Psychologist (Turkey)",
      "link": "https://www.linkedin.com/jobs/view/3969041038",
      "location": "Remote",
      "description": "Hiwell is Turkey's largest online therapy platform, chosen by over 350,000 clients with a pool of 1000 psychologists. We aim to establish the healthiest communication between clients and expert psychologists through our website and mobile app, enabling clients to get to know themselves better, feel better, and develop a more positive outlook on life.\n\nHow do we work?\n\nThanks to our mobile app, our clients can receive services from our expert psychologists more quickly and practically. We work with psychologists who are experts in their fields to provide the best service to our clients. Our team of expert psychologists consists of psychologists who have completed their master's degrees in Clinical Psychology or Couple and Family Therapy, have received supervision or are currently receiving it, and prioritize ethical practices.\n\nHiwell offers a fully online working environment. This means you can work from anywhere, at any time.\n\n● Graduated with a bachelor's degree in psychology,\n● Holds a master's degree in Clinical Psychology or Couple and Family Therapy,\n● Proficient in therapeutic practices,\n● Experience in client follow-up,\n● Knowledgeable about methods and technologies in the field,\n● Has received or is currently receiving supervision,\n● Values ethical principles.\n\nIf you possess the above qualifications, we are excited to receive your application!"
    },
    {
    "id": 31312,
    "companyName": "UK Fizyo-NORM",
    "title": "Psychologist",
    "link": "https://www.linkedin.com/jobs/view/4020104863",
    "location": "Kocaeli (Gebze)",
    "description": "We are looking for a psychologist, preferably a recent graduate, who can work 5 days a week."
    },
    {
      "id": 8,
      "companyName": "Özne Counseling Center",
      "title": "Psychologist (Room Sharing)",
      "link": "https://www.linkedin.com/jobs/view/4004914611",
      "location": "Izmir",
      "description": "Our therapy rooms (2 adult rooms, 1 child room) are open for sharing with our experienced colleagues. Professionals can apply with their own clients."
    },
    {
      "id": 16,
      "companyName": "360 Health",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4001525870",
      "location": "Istanbul",
      "description": "About us:\n\n360 Health is Turkey's fastest-growing health technologies startup. Approved by the Ministry of Health, our company has a strong technology team and aims to offer home care and laboratory services optimally through its own infrastructure. Our mission is to make healthcare accessible and easy for everyone through digital health services and our mobile health team.\n\nJob Description:\n\nAt 360 Health, we are looking for a Clinical Psychologist with expertise in online and face-to-face therapy services and at least 2 years of experience in clinical psychology. In this position, you will provide psychotherapy services to our clients within ethical frameworks and contribute to the implementation of 360 Health's innovative health solutions.\n\nResponsibilities:\nConduct individual, couple, and group therapies to assess clients' psychological needs and develop personalized treatment plans,\nConduct regular therapy sessions with clients through online platforms,\nMaintain strict adherence to confidentiality principles by carefully documenting all case files and therapeutic notes,\nProvide feedback to improve the quality of our healthcare services and play an active role in this process,\nStay updated with new psychotherapy approaches and technological developments to support continuous professional growth.\n\nQualifications:\n\nA master's degree (mandatory) in Clinical Psychology from a YÖK-approved institution,\nExperience in online therapy services,\nAdvanced knowledge, application skills, and competence in the psychological school they adopt,\nCommitment to ethical values,\nStrong communication skills and teamwork capability,\nOpenness to personal development,\nInterest in attending courses, seminars, and supervision sessions to contribute to professional development,\nHas completed or started their own therapy process,\nSelf-employed status.\n\nWhat we offer:\n\nA dynamic, innovative, and professional working environment,\nPerformance-based competitive salary and bonus system,\nOpportunities for professional development and career advancement through congresses, training, and weekly supervision sessions,\nFlexible working hours in online therapy services,\nOpportunities for long-term career development in the health sector.\n\nIf you want to join 360 Health's growing team and make a difference in clinical psychology, we look forward to receiving your applications."
    },
    {
      "id": 212,
      "companyName": "Marka Psychology Coaching Academy",
      "title": "Psychology Department Internship",
      "link": "https://www.linkedin.com/jobs/view/4006983002",
      "location": "Bursa",
      "description": "Psychology Department Students from Uludağ University or Bursa Technical University, 1st-2nd-3rd Year Students\nStrong Communication Skills\nAbility to Connect with Children\nResiding with Their Family in Bursa\nAvailable for 1 full day per week throughout the year."
    },
    {
      "id": 2000,
      "companyName": "Mira Psychology",
      "title": "Psychologist (Room Sharing)",
      "link": "https://www.linkedin.com/jobs/view/4008038915",
      "location": "Istanbul(Kadıköy)",
      "description": "At Mira Psychology, we are opening our office located in Kadıköy/Erenköy for our colleagues who provide psychotherapy services in the areas of children, adolescents, adults, and couples, in the form of office sharing.\n\n• Suitable for daily/monthly/hourly rentals.\n• Our office includes a play therapy room and individual therapy rooms.\n\nColleagues who work within the ethical framework and have their own client portfolio can reach the contact information below for detailed information.\n\nFor information and application:\npsikolojimira@gmail.com\n0533 811 65 24"
    },
    {
    "id": 41312,
    "companyName": "Dr. BERAT FIÇICI Clinic",
    "title": "Clinical Psychologist",
    "link": "https://www.linkedin.com/jobs/view/4007682184",
    "location": "Kocaeli (İzmit)",
    "description": "At our clinic in İzmit Yenişehir, we are looking for a clinical psychologist who we will journey with together;\n-Presentable\n-Has a strong work discipline\n-Successful in interpersonal relations\n-Good diction\n-Patient\n-Young\n-Open to education and development\n-Has at least two years of professional experience\n\nDon't miss the opportunity to become part of this team and start working with us before it's too late!"
    },
    {
      "id": 5000,
      "companyName": "Nutrimind Healthy Living Center",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4015214242",
      "location": "Bursa(Nilüfer)",
      "description": "We are looking for a Clinical Psychologist with a client portfolio, committed to ethical principles, to work at Nutrimind Healthy Living Center. The agreement will be based on room rental or commission.\n\nRequired qualifications:\n\nCompletion of a bachelor's degree in Psychology + master's degree in Clinical Psychology,\nCompletion of or currently undergoing supervision,\nStrong communication skills, compatible with teamwork,\nAbility to collaborate with a nutritionist (e.g., for education/seminar purposes),\nInterest in or openness to learning about the field of eating behavior,\nUndergoing or has undergone their own therapy process,\nCommitment to professional ethics and principles,\nTraining in at least one psychotherapy approach or currently in training,\nExisting client portfolio."
    },
    {
      "id": 8000,
      "companyName": "Private Mersin Boğaziçi Family Counseling Center",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4006697268",
      "location": "Yenişehir(İçel)",
      "description": "We are looking for new part-time team members for our family counseling center in Mersin, where we have been serving for 15 years.\n\n- Completed master's degree in Clinical Psychology,\n- Experienced in at least two therapy approaches,\n- Actively practicing EMDR therapy,\n- Completed Family Counseling training,\n- At least 3 years of psychotherapy experience,\n- Expertise in adolescents, adults, and couples (at least one of these fields).\n"
    },
    {
    "id": 8020,
    "companyName": "Beyzade Social Services",
    "title": "Psychologist",
    "link": "https://www.linkedin.com/jobs/view/4014921564",
    "location": "Kayseri (Kocasinan)",
    "description": "Experienced Psychologist Wanted for Our School\n\nWe are looking for an experienced psychologist to support the development of our students and provide guidance for their emotional needs at our school located in Kayseri Kocasinan.\n\nQualifications:\n- Bachelor's degree in Psychology, preferably a Master's degree.\n- At least 1 year of experience in child development or school psychology.\n- Ability to communicate effectively with students, with a high level of empathy.\n- Team-oriented, with a solution-focused approach to work.\n- Able to collaborate with families and respond to their guidance needs.\n- Capable of conducting developmental assessments when necessary.\n\nJob Description:\n- Monitor and support the psychosocial development of students.\n- Collaborate with teachers and other staff to contribute to the emotional and social development of students.\n- Communicate regularly with families to provide updates on students' development.\n- Organize individual therapy sessions when necessary."
    }
  ]
}
