{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Hiwell",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3877700416",
      "location": "Remote",
      "description": "Who are we?\n\nHiwell is the largest online therapy platform in Turkey, established to help clients better understand themselves, feel better, and develop a more positive outlook on life. With a pool of 1000 psychologists, it has been preferred by over 350,000 clients. Through our website and mobile application, we aim to establish the healthiest communication between clients and expert psychologists.\n\nHow do we work?\n\nThanks to our mobile application, our clients can receive services from our expert psychologists more quickly and practically. To provide the best service to our clients, we work with psychologists who are experts in their fields. Our priority is to have our expert psychology team consist of psychologists who have completed their master's degree in Clinical Psychology or Family and Couples Therapy, have received/are receiving supervision, and prioritize ethical work.\n\nHiwell offers a completely online working opportunity. Therefore, you can work from any city you want, at any time you want.\n\n- Graduated from the Psychology undergraduate department,\n- Holds a master's degree in Clinical Psychology or Family and Couples Therapy,\n- Proficient in therapy practices,\n- Experienced in client follow-up,\n- Knowledgeable about methods and technologies related to the field,\n- Received or is currently receiving supervision,\n- Values ethical principles.\n\nIf you have the qualifications mentioned above, we are excitedly awaiting your application!"
    },
    {
      "id": 2,
      "companyName": "1001 Terapist",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3941956907",
      "location": "Remote",
      "description": "1001Terapist Platform; is a platform that brings together Mental Health Experts working in the fields of Psychology, Psychiatry, and Psychological Counseling with those who seek psychological support. 1001Terapist Platform lists therapists who have been positively evaluated and have purchased a subscription package service online. Clients can request an online or face-to-face appointment with the most suitable therapist through appropriate filters.\n\nWe keep ourselves updated with every kind of digital innovation that will make it easier for clients to receive services from therapists registered on 1001Terapist.com more quickly and practically. We push the limits to maximize your visibility in search engines and ensure that clients have a quality time on the website. Our priority is that therapists registered on our platform are therapists who prioritize ethical principles and are experts in their fields.\n\nCriteria to be considered in 1001Terapist Platform applications:\n\n● Graduated from the Psychology undergraduate department,\n● Proficient in therapy practices,\n● Experienced in client follow-up,\n● Knowledgeable about methods and new developments related to the field,\n● Received or is currently receiving supervision,\n● Values ethical principles."
    },
    {
      "id": 3,
      "companyName": "Kasheny Software",
      "title": "Social Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3946691860",
      "location": "Remote",
      "description": "We are looking for a team member who is a native Arabic speaker and knowledgeable about tradition and culture for a short-term project."
    },
    {
      "id": 160,
      "companyName": "Neo Auvra",
      "title": "Cognitive Scientist / Cognitive Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3926518170",
      "location": "Istanbul",
      "description": "We are looking for a Cognitive Scientist/Cognitive Psychologist for our growing technology company. This is a full-time and on-site job.\n\nResponsibilities\n\nDeveloping valid, reliable, state-of-the-art cognitive measurements via VR-based platforms\nDesigning VR-based experiences to measure a wide range of cognitive abilities\nConducting in-depth literature reviews and summaries\nCollecting, cleaning, and analyzing data\nCommunicating data analysis results\nParticipating in all steps of the product development process\nDocumenting all steps of measurement development, data collection, data analysis, and measurement improvement process\n\nRequirements\n\nAt least 5 years of experience in laboratory research\nAt least a master's degree in Cognitive Science/Cognitive Psychology\nA PhD in Psychology, Cognitive Science, or Cognitive Psychology from a reputable university is a plus\nExcellent skills in reading and summarizing scientific literature\nExcellent knowledge of R, Matlab, or Python\nExcellent skills in academic research, statistics, and data analysis\nExcellent communication skills, especially in conveying data insights\nPassion for technology and cognitive science\nAbility to quickly learn assessment techniques\nGood understanding of cognitive science literature\nExcellent command of the English language\nLiving in (or willing to relocate to) Istanbul. Ability to access Altunizade."
    },
    {
      "id": 5,
      "companyName": "Positive Psychology Clinic",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3939163230",
      "location": "Turkey",
      "description": "Positive Psychology Clinic is a psychology clinic that adopts the 'Protocol Implementation Approach' as a psychotherapy method. Its client-focused approach aims to understand the unique needs and goals of each individual, providing personalized psychotherapy services to our clients.\n\nWhat does 'Positive Psychology Clinic' offer for psychologists?\n\nJob Opportunity and Competence\nOver 100 hours of specialized training\nSupervision and Coaching Program\nPsychological Test Training\nProtocol Implementation Approach\nParticipation in International Seminars\nThe ability for psychologists to determine the work schedule and appointment options\nEffortless management of not only appointments but also payments, invoice integrations, and other processes\n\n'Positive Psychology Clinic' offers a completely online working opportunity. Therefore, you can work from any city you want, at any time you want.\n\nDesired Qualifications:\n\nWe are looking for psychologists to apply the protocol-based psychotherapy method for our newly established psychology clinic together with international consultants.\n\nGraduated from the Psychology undergraduate department,\nPreferably holds a master's degree in 'Clinical Psychology',\nPreferably has experience in 'therapy practices' and 'client follow-up',\nClosely follows methods and technologies related to the field,\nLikes to develop professionally and keep up with innovations,\nHas received or is currently receiving supervision,\nValues ethical principles.\n\nIf you have the qualifications mentioned above, we are excitedly awaiting your application!"
    },
    {
      "id": 6,
      "companyName": "1001 Terapist",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3936008508",
      "location": "Remote",
      "description": "Who are we?\n\n1001Terapist Platform; is a platform that brings together Mental Health Experts working in the fields of Psychology, Psychiatry, and Psychological Counseling with those who seek psychological support. 1001Terapist Platform lists therapists who have been positively evaluated and have purchased a subscription package service online. Clients can request an online or face-to-face appointment with the most suitable therapist through appropriate filters.\n\nWe keep ourselves updated with every kind of digital innovation that will make it easier for clients to receive services from therapists registered on 1001Terapist.com more quickly and practically. We push the limits to maximize your visibility in search engines and ensure that clients have a quality time on the website. Our priority is that therapists registered on our platform are therapists who prioritize ethical principles and are experts in their fields.\n\nCriteria to be considered in 1001Terapist Platform applications:\n\n● Graduated from the Psychology undergraduate department,\n● Proficient in therapy practices,\n● Experienced in client follow-up,\n● Knowledgeable about methods and new developments related to the field,\n● Received or is currently receiving supervision,\n● Values ethical principles."
    },
    {
      "id": 7,
      "companyName": "Ethikos 3.0",
      "title": "Cognitive-Behavioral Oriented Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3938838260",
      "location": "Remote",
      "description": "Our client, a high-standard private psychology center with a cognitive-behavioral orientation and a long history of high-volume visits, is looking for autonomous psychologists with a General Master's degree (experience in patient care under the cognitive-behavioral approach) to join their team to remotely care for patients in the Health Psychology and Employee Assistance Program provided to companies in the Spain region.\n\nEducation and Experience\n\nBachelor's degree in Psychology.\nGeneral Master's in Health Psychology and/or Health Certificate.\nExperience or studies in cognitive-behavioral orientation will be evaluated.\nNative English speaker or C2 level.\nAt least 2 years of experience.\nWhat do we offer?\n\nFlexible schedule and 100% remote work.\nContinuous education.\nGrowth plan."
    },
    {
      "id": 10,
      "companyName": "Eczacıbaşı Evital",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3934459996",
      "location": "Remote",
      "description": "We are looking for psychologists and clinical psychologists who will support our users as experts on our platform, and who want to expand and grow their own client network.\n\nWho are we?\n\nEczacıbaşı Evital is an online health platform established under the umbrella of Eczacıbaşı Holding, preferred by more than 50,000 clients. On our platform, where users can have online consultations with psychologists, dietitians, and doctors, we aim to establish the healthiest communication between clients and psychologists, dietitians, and doctors through our website and mobile application.\n\nWhat does evital offer for health professionals and service providers?\n\nThe ability for health professionals to determine the work schedule and appointment options\nThe opportunity to have online consultations with clients from anywhere with internet access\nEffortless management of not only appointments but also payments, invoice integrations, and other processes\n\nDesired Qualifications:\n\nWe are looking for psychologists/clinical psychologists to join our platform.\n\nGraduated from the Psychology undergraduate department,\nLicensed and trained to conduct therapy,\nProficient in therapy practices,\nExperienced in client follow-up,\nClosely follows methods and technologies related to the field,\nPreferably able to issue invoices,\nHas received or is currently receiving supervision,\nValues ethical principles."
    },
    {
      "id": 14,
      "companyName": "Dinamik Psychological Counseling",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3933446370",
      "location": "Izmir",
      "description": "I have opened one of the rooms in my office, located across from Izmir Alsancak State Hospital, for use by my colleagues who are Psychologists and Psychological Counselors. The room is suitable for individual sessions and is available for hourly and daily use. A fixed fee is charged. There is no assistant service. Tea/coffee is available in the waiting area."
    },
    {
      "id": 15,
      "companyName": "Eğitimist Children's Academy",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3947708077",
      "location": "Istanbul(Avcılar)",
      "description": "Dear friends, hello,\n\nWe are looking for a Psychological Counselor or Psychologist who lives close to the Ispartakule (Bahçeşehir) region for the newly opened Eğitimist Children's Academy.\n\nWith at least 1 year of experience in kindergarten."
    },
    {
      "id": 16,
      "companyName": "Bilen Consulting",
      "title": "Expert Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/25304174",
      "location": "Izmir",
      "description": "We are looking for experienced, friendly, corporate-oriented colleagues who have their own portfolio, to share expenses or looking for an office in the most lively, high-quality, and beautiful location of Izmir."
    },
    {
      "id": 18,
      "companyName": "Turkish Psychotherapists Academy",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3243518888",
      "location": "Antalya",
      "description": "Full-Time Male/Female Psychologist Wanted!\nTo work within Antalya Therapy Center in Muratpasa\nWho has received a psychology undergraduate education\nFollows scientific developments related to their field, knowledgeable about methods, techniques, and technologies,\nStrong communication skills, positive, presentable,\nHas valid and applicable schools, can adapt to flexible working hours. Applications must be submitted with a CV.\nInterview dates will be notified to selected individuals.\nSalary+Bonus"
    },
    {
      "id": 19,
      "companyName": "Öztek Psychotechnical Evaluation Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3944726010",
      "location": "Istanbul(Pendik)",
      "description": "We are looking for a psychologist with an ALG certificate for our Psychotechnical center in Pendik.\n\nGeneral Qualifications\n\nBachelor's degree in Psychology\nHolds an ALG certificate\nGood communication and counseling skills\nEmpathy ability\nAdherence to ethical rules\n\nJob Description\n\nWill perform psychotechnical tests.\nWill work full-time.\nInterviews will be conducted face-to-face."
    },
    {
      "id": 20,
      "companyName": "Elava Consulting",
      "title": "Expert Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3832004310",
      "location": "Mersin",
      "description": "· Completed a master's degree after a 4-year undergraduate education in Psychology,\n· Capable of conducting sessions with clients over 18 years old,\n· Follows scientific developments related to the field; knowledgeable about methods, techniques, and technologies,\n· Can adapt to internal dynamics of the institution,\n\n· Adheres to professional ethical principles,\n\n· Proficient in psychotherapy and psychological test applications,\n· At least 1 year of experience in client follow-up,\n· Can adapt to flexible and intensive working hours,\n· Can work part-time,\n· Resident in Mersin,\n\nWe are looking for an Expert Psychologist to join our team."
    },
    {
      "id": 21,
      "companyName": "Smiling Eyes Special Education and Rehabilitation Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3948287939",
      "location": "Eskişehir",
      "description": "We are looking for a psychologist or guidance teacher to work in our rehabilitation center."
    },
    {
      "id": 22,
      "companyName": "Dada Psychiatry",
      "title": "Clinical Psychologist (Shared Office)",
      "link": "https://www.linkedin.com/jobs/view/3938850485",
      "location": "Istanbul(Kadıköy)",
      "description": "We are looking for clinical psychologists who have completed a master's degree in clinical psychology and specialized in at least one therapy school, have their own client portfolio, and actively follow up clients, to work in our office on Bağdat Street, either in a shared office or on a percentage basis.\n\n- Tea and coffee are offered for clients.\n- We have secretary service."
    },
    {
      "id": 341,
      "companyName": "Mona Clinic & Mona Psychology",
      "title": "Intern Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3939012782",
      "location": "Bursa",
      "description": "Subject: Seeking therapist for client referral collaboration\n\nI am looking for a therapist suitable for working face-to-face or online with clients to be referred to my consultancy office in the Bursa-Osmangazi region.\n\nI would like to meet colleagues who are suitable for the following criteria, have a similar working model, or are open to development in this direction and need a space to see their clients.\n\n- Applicants must have a master's degree in clinical psychology,\n- Have at least 2 years of active working experience,\n- Preferably have their own individual psychotherapy experience,\n- Prioritize ethical working values."
    },
    {
      "id": 324,
      "companyName": "Family Development Workshop",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3946494791",
      "location": "Izmir",
      "description": "We are looking for team members experienced in social skills and theory of mind training."
    }
  ]
}
