{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Hiwell",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3812163382",
      "location": "Remote",
      "description": "Hiwell is an online psychological counseling platform established to help clients better understand themselves, feel better, and develop a more positive outlook on life. Through our website and mobile app, we aim to bridge the gap between clients and expert psychologists, facilitating the healthiest possible communication.\n\nHow do we operate?\n\nThanks to our mobile app, our clients can receive services from our expert psychologists more quickly and conveniently. To provide the best service to our clients, we work with psychologists who are experts in their fields. Our top priority is to have an expert psychologist team comprised of psychologists who have completed their master's degrees in Clinical Psychology or Marriage and Family Therapy, have received/have been receiving supervision, and prioritize ethical practice.\nHiwell offers the possibility to work entirely online. Therefore, the control is in your hands to work whenever you want, from any city you choose.\n\n● Graduate of a bachelor's program in Psychology,\n● Holder of a master's degree in Clinical Psychology or Marriage and Family Therapy,\n● Proficient in therapy applications,\n● Experienced in client follow-up,\n● Knowledgeable about methods and technologies related to their field,\n● Has received or is currently receiving supervision,\n● Values ethical principles\n\nIf you possess the qualifications mentioned above, we eagerly await your application!"
    },
    {
      "id": 2,
      "companyName": "Türkiye Yeşilay Cemiyeti",
      "title": "Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-kocaeli-cayirova-3071022",
      "location": "Kocaeli(Çayırova)",
      "description": "Yeşilay is a civil society organization that operates on the principle of respecting human dignity and integrity, working tirelessly to protect both the society and the youth from harmful habits without any discrimination. It fights against addictions like tobacco, alcohol, drugs, technology, gambling, etc., by respecting national and moral values and using scientific methods; it carries out preventive and rehabilitative public health and advocacy activities.\n\nYeşilay Kocaeli-Çayırova Counseling Center is currently looking for a 'Clinical Psychologist'.\n\nGeneral Qualifications\n\n- Must be a graduate of Clinical Psychology Master's program\n- At least 3 years of experience in Psychotherapy, preferably knowledgeable about methods, techniques, and technologies on addictions\n- Proficient in English\n- Has received Cognitive Behavioral Therapy training\n- Values client safety and satisfaction\n- Possesses strong communication skills\n- Open to new ideas and learning, values personal development\n- Male candidates must have completed their military service.\n\nNote: For applications from outside the city, the reason for the application must be included in the cover letter section. Applications without an explanation will not be considered.\n\nJob Description\n\n- To enhance the functionality of therapy programs to meet psychological and social needs, facilitating individuals' integration into social life\n- Conduct examinations of individuals referred to the center according to contemporary medical science and manage the admission process for those found suitable\n- Lead solution groups, family counseling meetings, and all group therapies in the center\n- Create content for Individual and Group therapies, plan treatment programs with clients\n- Include families and stakeholders in the therapy process when necessary\n- Monitor and report on the effective progress of daily therapeutic interventions and therapies\n- Organize case meetings and participate in activities such as training or team meetings\n- Conduct research/studies on the psychometric properties of the assessment methods used, assess the effectiveness of the psychological services or training programs provided, and stay updated with the latest developments in the field"
    },
    {
      "id": 3,
      "companyName": "Gaziantep Medicalpoint Hospital",
      "title": "Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/sentez-saglik-hizmetleri-a-s-klinik-psikolog-3652494",
      "location": "Gaziantep",
      "description": "Gaziantep Medicalpoint Hospital is seeking a 'Clinical Psychologist' for assignment with the following qualifications:\n\nGraduate from relevant university departments\nMaster's degree in Clinical Psychology or holder of a valid certificate\nAble to apply clinical diagnosis and evaluation scales\nAt least 2 years of experience\nValues employee satisfaction\nCapable of performing a comprehensive personality inventory\nAble to interpret the applied professional methods, techniques, and tests\nCapable of establishing positive relationships with employees and job candidates\nSuccessful in human relations,\nAble to think analytically\nGaziantep Medicalpoint Hospital is looking for a 'Clinical Psychologist' with the above-mentioned qualifications."
    },
    {
      "id": 4,
      "companyName": "Yılmaz Yol Arkadaşları Consultancy Services",
      "title": "Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/yilmaz-yol-arkadaslari-danismanlik-hizmetleri-klinik-psikolog-3767397",
      "location": "Ankara(Çankaya)",
      "description": "At Yılmaz Companionship, our fundamental principle is to enhance clients' cognitive awareness, make their attitudes and behaviors functional, and to be their companions in making them feel better. We believe that we will become stronger with colleagues who are devoted to psychotherapy in both adult and child domains. We consider psychotherapy a team effort and are seeking companions who share this vision.\n\nIn our spacious and comfortable office located in one of the best locations in Ankara (Cinnah Cad. 66/7), we are looking for individuals who will add strength to our power,\n\nGraduates from the Psychology and Guidance and Psychological Counseling (PDR) undergraduate departments\nHolders of a master's degree in Clinical Psychology or who have completed CBT training\nProficient in Cognitive Behavioral Therapy (Classical, Second Generation, and Third Generation) applications\nExperienced in client follow-up\nValues ethical principles\nKnowledgeable about methods and technologies related to their field\nHigh communication skills\nGood at human relations, friendly, and result-oriented\nBelievers in psychotherapy as a team effort\nAware of the importance of consultations, case studies, supervisions, and peer supervisions\nWill be part of our programs in a fast, reliable, and healthy system\n\nWe are looking for companions who are devoted to this job, feeling the same dreams and passion in their hearts.\n\nOur goal is to bring a fresh breath to psychotherapy, to establish a major center as soon as possible, and to open our Psychotherapy Institute."
    },
    {
      "id": 5,
      "companyName": "Sone Psychology",
      "title": "Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/sone-psikoloji-klinik-psikolog-3762590",
      "location": "İstanbul(Eu-Asia)",
      "description": "At Sone Psychology, we are looking for Clinical Psychologist team members to be appointed in our branches.\n\nGraduates from the psychology department of universities (recognized by the Council of Higher Education - YÖK)\nGraduates with a master's degree in Clinical Psychology (recognized by YÖK)\nIndividuals who work in the fields of adults, couples, or children\nThose who have at least 3 years of psychotherapy experience in the field\nThose who have completed the training and supervision process of at least one of the psychotherapy approaches focused on adults, couples, or children\nAble to actively participate in projects to be conducted in the field of psychology\nTo be appointed in Beylikdüzü or Bağdat Street\n\nWho are we?\n\nSone is a consulting and technology company providing psychological support to individuals, families, children, and adolescents, and partnership services for psychological consulting to institutions.\n\nProducing innovative and entrepreneurial R&D studies in the field of psychology, offering face-to-face services in modern centers located on Istanbul's Bağdat Street and Beylikdüzü, and online services through its own online therapy platform.\n\nCulture and Benefits of Sone:\n\nWe embrace certain values and benefits to bring out the best in all of us. Sone's corporate culture is based on a working principle where processes are clear, and values of justice, happiness, and order. We value creativity and social responsibility, and of course, our top priority is having a team of psychologists who prioritize ethical practice.\n\nAs part of our rapidly growing venture, to be part of a developing structure\nOpportunities for Progress - You will grow as we grow!\nA flawless appointment operation center!\nIncreasing patient numbers with corporate marketing activities\nA clear working model with known rules and conditions"
    },
    {
      "id": 6,
      "companyName": "Anadolu Health Center",
      "title": "Expert Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/anadolu-saglik-merkezi-uzman-klinik-psikolog-3759676",
      "location": "Kocaeli(Gebze)",
      "description": "Anadolu Health Center, operating in Kocaeli Gebze, has a strategic partnership with Johns Hopkins International, encompasses all specialized branches within its structure, and is a hospital specialized in Oncology.\n\nTo be appointed to the Medical Services Directorate of Anadolu Health Center;\n\nGraduate of the Psychology department from universities,\nCompleted master's degree in Clinical Psychology,\nHaving at least 3 years of Psychotherapy experience,\nPreferably has worked with Oncology patients,\nProficient in psychological test applications,\nPreferably proficient in English,\nPossesses strong communication skills,\nOpen to innovation and learning, values personal development,\nFollows scientific developments related to their field,\nWe are searching for an \"Expert Clinical Psychologist\".\n\nJob Description\n\nTo conduct psychological evaluations and consultations for inpatients and outpatients, upon the request of their physician, nurse, or themselves,\nTo provide the necessary psychological support according to patients' diagnoses and stages of illness, helping them adapt to their conditions,\nTo provide psychological support to the relatives of hospitalized patients when needed,\nTo perform psychometric evaluations, make necessary predictions, and contribute to the treatment process."
    },
    {
      "id": 7,
      "companyName": "Özyeğin University",
      "title": "Psychological Development Team Manager",
      "link": "https://www.kariyer.net/is-ilani/ozyegin-universitesi-psikolojik-gelisim-ekip-yoneticisi-3698625",
      "location": "İstanbul(Çekmeköy)",
      "description": "Özyeğin University Student Deanship's Student Development and Experience Department is seeking a Psychological Development Unit Team Manager.\n\nGENERAL QUALIFICATIONS\n\nGraduate from universities' Psychology departments with a Master's degree in Clinical Psychology,\nAt least 5 years of Psychotherapy experience in the field of Clinical Psychology, proficient in Cognitive Behavioral and Solution-Focused therapy skills,\nFluent in advanced English,\nProficient in MS Office applications,\nValues ethical standards,\nExperienced in crisis management,\nHigh skills in communication, coordination, and management.\n\nJOB DESCRIPTION\n\nTo set the unit's objectives, plan according to these objectives to create a work schedule, monitor, and develop its operation,\nTo prepare the annual budget and follow the budget usage in accordance with the plan throughout the year,\nTo ensure the follow-up of students who have applied to the Psychological Development Unit and have been referred internally and externally, collaborate with these units when necessary, and inform the department director with weekly and monthly reports,\nTo conduct weekly team coordination meetings with the psychological counselors of the Psychological Development Unit,\nTo determine, prepare, and present personal development seminars given by the Psychological Development Unit and external sources,\nTo timely determine the topics and dates of group studies conducted by unit experts and ensure the promotion is made,\nTo conduct individual meetings with students who are at psychological risk, follow up the student according to the decisions taken, and share with the Director of Student Development and Experience, and in very urgent and important cases with the Student Dean,\nTo follow the work of the specialist of the Engelsiz ÖzÜ unit established to raise awareness of disability and follow up on disabled students,\nTo plan and implement orientations given to parents and trainings to be given to employees throughout the year, and to prepare informative writings/booklets for academic and administrative staff,\nTo fulfill the tasks given by department managers."
    },
    {
      "id": 8,
      "companyName": "Sevgim Preschools",
      "title": "Psychologist-Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/sevgim-egitim-ve-ogretim-hiz-tic-ltd-sti-psikolojik-danisman-psikolog-3765047",
      "location": "Ankara(Çankaya)",
      "description": "For Sevgim Preschools, a leading institution in preschool education,\n\n* Graduates from the Guidance and Psychological Counseling or Psychology departments of universities,\n* With effective communication skills,\n* Strong in theoretical knowledge,\n* Active,\n* Able to solve problems,\n* Suitable for teamwork,\n* Experienced in preschool\n\nare being sought to join our team."
    },
    {
      "id": 9,
      "companyName": "Epsikolog.com",
      "title": "Psychologist",
      "link": "https://www.kariyer.net/is-ilani/epsikolog-saglik-hizmetleri-anonim-sirketi-psikolog-3787669",
      "location": "Various Cities-Remote",
      "description": "We are looking for a part-time Psychologist to work at our center EPSIKOLOG.COM, which offers online and face-to-face psychological services.\n\nWe are waiting for applications from candidates who possess the following qualifications:\n\nHolds a bachelor's degree in Psychology or Psychological Counseling,\nHas completed a master's degree in Clinical Psychology,\nHas their own office and a need for online clients,\nPossesses an accredited certificate for a valid therapeutic method,\nHas experience working as a practitioner,\nAble to provide services in both online and face-to-face Psychological Counseling channels,\nValues ethical standards, prioritizes user and client confidentiality,\nHas at least 3 years of experience in the field,\nProficient in using MS Office programs,\nKnowledgeable about psychological tests and inventories,\nPreferably speaks English."
    },
    {
      "id": 10,
      "companyName": "Neşe Erberk Educational Institutions",
      "title": "Psychologist",
      "link": "https://www.kariyer.net/is-ilani/nese-erberk-egitim-kurumlari-psikolog-3768764",
      "location": "İstanbul(Silivri)",
      "description": "For the 2024-2025 academic year, we are looking to hire a Psychologist to work in our Preschool in Silivri.\n\nDesired qualities:\n\nGraduates from the 4-year Psychology / Psychological Counseling and Guidance departments of universities\nWith at least 3 years of (preschool) work experience\nAble to work full-time at our school\nWell-acquainted with and a researcher of the developmental characteristics of children aged 0-6\nActive in problem-solving and crisis management"
    },
    {
      "id": 11,
      "companyName": "Optimum Psychology",
      "title": "Psychologist-Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/optimum-psikoloji-danismanlik-ve-egitim-anonim-sir-psikolog-psikolojik-danisman-ilani-3769084",
      "location": "Ankara-Antalya-Konya",
      "description": "As the Optimum Psychology family, we are seeking new experts to join our Child-Adolescent Psychological Counseling, Adult Psychological Counseling, Couple and Family Counseling-Sexual Counseling departments. We await our new team members who will join us and help us grow.\n\nWe are waiting for your applications for our ANKARA - KONYA and ANTALYA branches.\n\nGeneral Application Criteria\n\n- Graduates from the Psychology or Psychological Counseling and Guidance bachelor's departments,\n- Completed undergraduate education at a domestic university,\n- At least 1 year has passed since graduation,\n- Able to actively participate in Optimum Psychology projects and various social responsibility projects, both in project design and implementations,\n- Candidates who can actively provide training in our education programs are awaited as described on our corporate website."
    },
    {
      "id": 12,
      "companyName": "İre Speech and Language Center",
      "title": "Psychologist",
      "link": "https://www.kariyer.net/is-ilani/ire-dil-konusma-danismanlik-psikolog-2842486",
      "location": "İstanbul(Şişli)",
      "description": "For our center in Nişantaşı, heavily working with Autism Spectrum Disorder, we are looking for a FULL-TIME psychologist with at least 3 years of work experience, who has previously worked in the field of special education and has a high level of work discipline. Knowledge of English, Arabic, or German will be considered a priority."
    },
    {
      "id": 13,
      "companyName": "Yıldız Güler",
      "title": "Psychologist",
      "link": "https://www.kariyer.net/is-ilani/yildiz-guler-psikolog-3760643",
      "location": "Ankara(Çankaya)",
      "description": "We are looking for an experienced colleague with expertise and high energy to work in our pleasant clinic at YDA Center, one of the most central and popular locations in Ankara.\n\nHigh communication skills, well-equipped and friendly are our most important expected criteria.\n\n(We plan to share earnings, not a fixed salary.)"
    },
    {
      "id": 14,
      "companyName": "Rehber Klinik",
      "title": "Intern Psychologist",
      "link": "https://www.kariyer.net/is-ilani/rehber-klinik-stajyer-psikolog-3762940",
      "location": "Remote",
      "description": "Our company is looking for talented and open-minded intern psychologists interested in doing an internship in the clinical psychology department. If you are a student or a recent graduate, you can find the opportunity to do an online internship with Guidance Clinic's 'clinical psychology' internship program. Within our internship program, you will become a part of our family, get closely acquainted with our corporate culture, and have the opportunity to participate in valuable experiences within a corporate environment.\n\nDuties and Responsibilities\n\nContributing to the related department in the areas of Sports Psychology, Mindfulness-Based Therapy, Cognitive Behavioral Therapy, and Art Therapy,\n\nParticipating in the supervision processes of the Clinical Psychology department.\nSupporting the consultancy process of the Clinical Psychology department.\nAssisting in the corporate communication models of the Clinical Psychology department.\nParticipating in Clinical Psychology projects and conducting data analysis.\n\nRequired Qualifications\n\nBeing a bachelor's or master's student or graduate in Psychology, Psychological Counseling and Guidance departments.\nHaving strong communication skills in human relations.\nBeing inclined to teamwork and eager to learn."
    },
    {
      "id": 15,
      "companyName": "İpek Aydın Clinic",
      "title": "Child and Adolescent Psychologist",
      "link": "https://www.kariyer.net/is-ilani/ipek-aydin-muayenehanesi-cocuk-ve-ergen-psikologu-3782241",
      "location": "İzmir(Buca)",
      "description": "We are in search of an experienced pedagogue who has worked with children and adolescents for at least 4 years, to work 2-3 days a week depending on client density. Our clinic works with pediatric dentists, pediatricians, and child psychologists. Working hours are flexible and will be determined by the incoming person, who will prepare the schedule with the assistant. Details will be discussed face to face. The base salary is minimum wage, but the main agreement will be receiving 50% of the client fees. We have an average of 15 clients weekly."
    },
    {
      "id": 16,
      "companyName": "Aydın Metropolitan Municipality",
      "title": "Speech and Language Therapist",
      "link": "https://www.kariyer.net/is-ilani/aydin-buyuksehir-belediyesi-personel-anonim-sirket-dil-ve-konusma-terapisti-3780551",
      "location": "Aydın(Center)",
      "description": "We are looking for 'Speech and Language Therapist' colleagues to work full-time at our Autism Center in Aydın."
    },
    {
      "id": 17,
      "companyName": "Özel Aydınlı Special Education and Rehabilitation Center",
      "title": "Speech and Language Therapist",
      "link": "https://www.kariyer.net/is-ilani/ozel-aydinli-ozel-egitim-ve-rehabilitasyon-merkezi-dil-ve-konusma-terapisti-3769916",
      "location": "İstanbul(Tuzla)",
      "description": "In our rehabilitation center in Tuzla Aydınlı, leading in the sector for 8 years, we are looking for a colleague who can apply education and teaching methods with patience and compassion to support children's development and prepare them for life."
    },
    {
      "id": 18,
      "companyName": "Netelsan Electrical Electronic Systems",
      "title": "Industrial Psychologist",
      "link": "https://www.kariyer.net/is-ilani/netelsan-elektrik-elektronik-sist-san-tic-a-s-endustriyel-psikolog-3775867",
      "location": "Ankara",
      "description": "Job Description\n\nTo revise current job descriptions,\nTo create new job descriptions,\nTo make improvements in recruitment processes,\nTo establish performance management,\nTo take part in training and leadership development activities,\nTo evaluate the character traits of employees and match them with suitable job roles.\n\nGeneral Qualifications\n\nGraduate from relevant Bachelor's degree programs,\nAt least 1 year of experience in Industrial Psychology,\nProficient in using MS Office programs,\nTeamwork-oriented,\nAble to manage time effectively and efficiently,\nStrong communication skills and human relations,\nOpen to learning,\nDisciplined, responsible, detail-oriented,\nHighly motivated, able to manage stress,\nStrong tracking and coordination skills\nMale candidates should have completed their military service,\nGood public speaking skills,\nAnalytical thinking,\nAble to develop oneself in other psychology fields such as social psychology or educational psychology,\nEmpathetic,\nKnowledgeable in human resources,\nValues ethical principles,\nGood observer and researcher,\nResiding close to the Sincan district."
    },
    {
      "id": 19,
      "companyName": "Yeni Bulgu Special Education and Rehabilitation Center",
      "title": "Speech and Language Therapist",
      "link": "https://www.kariyer.net/is-ilani/yeni-bulgu-ozel-egitim-ve-rehabilitasyon-merkezi-t-dil-ve-konusma-terapisti-3761498",
      "location": "Gaziantep(Şehitkamil)",
      "description": "GENERAL QUALIFICATIONS AND JOB DESCRIPTION\n\nGraduated from related departments of universities,\nStrong communication skills, tolerant, disciplined,\nTeamwork-oriented, patient, planned, practical, problem-solving skills,\nOpen to professional feedback.\nMale candidates should have completed their military service or be exempt.\n\nJob Description:\n\nTo prepare and apply individual programs using professional techniques and methods,\nTo support the development of special students according to set goals,\nTo monitor and record students' development,\nTo adopt and apply evidence-based practices."
    },
    {
      "id": 20,
      "companyName": "Türkiye Yeşilay Cemiyeti",
      "title": "Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-denizli-3782012",
      "location": "Denizli(Pamukkale)",
      "description": "Yeşilay is a civil society organization that operates with the principle of protecting society and youth from harmful habits without discrimination, based on human dignity and reputation, observing national and moral values and using scientific methods to combat tobacco, alcohol, drugs, technology, gambling, etc.; conducting preventive and rehabilitative public health and advocacy studies.\n\nWe are looking for a 'Clinical Psychologist' for our Denizli Counseling Center.\n\nGeneral Qualifications:\n\nMaster's degree in Clinical Psychology\nAt least 3 years of Psychotherapy experience and preferably knowledgeable in methods, techniques, and technologies on addictions,\nGood command of English,\nCompleted Cognitive Behavioral Therapy trainings,\nPays attention to client safety and satisfaction,\nStrong communication skills,\nOpen to innovation and learning, values personal development,\nMale candidates should have completed their military service.\n\nNote: For applications from outside the city, the reason for the application should be included in the cover letter section. Applications without an explanation will not be considered.\n\nJob Description:\n\nTo enhance the functionality of therapy programs in terms of psychological and social needs and ensure the integration of individuals into social life,\nTo conduct examinations of individuals referred to the center in accordance with contemporary medical science and manage the process of admitting suitable individuals,\nTo conduct solution groups, family counseling meetings, and all group therapies in the center,\nTo create the content of individual and Group therapies, plan therapy programs with clients,\nTo involve families and stakeholders in the therapy process when necessary,\nTo monitor and report the effective progress of daily therapeutic interventions and therapies,\nTo organize case meetings and participate in activities such as training or team meetings,\nTo conduct studies/research on the psychometric properties of the measurement and evaluation methods used, the effectiveness of psychological services or training programs provided, and to follow up on current developments in the field."
    },
    {
      "id": 21,
      "companyName": "Türkiye Yeşilay Cemiyeti",
      "title": "Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-tunceli-3774732",
      "location": "Tunceli(Center)",
      "description": "Yeşilay, grounded in human dignity and respect, works to protect the community and youth from harmful habits such as tobacco, alcohol, drug use, technology addiction, gambling, etc., without discrimination, adhering to national and moral values, and employing scientific methods. It is dedicated to preventive and rehabilitative public health and advocacy efforts.\n\nWe are seeking a 'Clinical Psychologist' for our Tunceli Counseling Center.\n\nGeneral Qualifications:\n\n- Master's degree in Clinical Psychology\n- At least 3 years of Psychotherapy experience, preferably knowledgeable about addiction-related methods, techniques, and technologies\n- Proficient in English\n- Completed Cognitive Behavioral Therapy trainings\n- Committed to client safety and satisfaction\n- Strong communication skills\n- Open to innovation and learning, values personal development\n- Military service completed for male candidates.\n\nNote: For applications from outside the city, the reason for the application should be included in the cover letter section. Applications without an explanation will not be considered.\n\nJob Description:\n\n- Enhancing the functionality of therapy programs to meet psychological and social needs, ensuring the integration of individuals into social life\n- Conducting examinations of individuals referred to the center in accordance with contemporary medical science and managing the acceptance process of suitable individuals\n- Leading solution groups, family counseling sessions, and all group therapies in the center\n- Creating the content of individual and group therapies, planning therapy programs with clients\n- Involving families and stakeholders in the therapy process when necessary\n- Monitoring and reporting on the effective progression of daily therapeutic interventions and therapies\n- Organizing case meetings and participating in activities such as training or team meetings\n- Conducting research on the psychometric properties of the assessment and evaluation methods used, assessing the effectiveness of the psychological services or training programs provided, and keeping up with current developments in the field."
    },
    {
      "id": 22,
      "companyName": "Türkiye Yeşilay Cemiyeti",
      "title": "Seasonal Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-donemsel-klinik-psikolog-cankiri-3774760",
      "location": "Çankırı(Center)",
      "description": "Yeşilay, committed to protecting society and the youth from harmful habits without discrimination and operating based on human dignity and respect, is a civil society organization that fights against addictions like tobacco, alcohol, drugs, technology, gambling, etc., using scientific methods and national and moral values; it conducts preventive and rehabilitative public health and advocacy works. We are searching for a 'Seasonal Clinical Psychologist' for our Çankırı Counseling Center.\n\nGeneral Qualifications:\n\nMaster's degree in Clinical Psychology,\nMinimum 3 years of psychotherapy experience, preferably knowledgeable about methods, techniques, and technologies on addictions,\nFluent in English,\nCompleted Cognitive Behavioral Therapy trainings,\nPays attention to client safety and satisfaction,\nStrong communication skills,\nOpen to innovation and learning, values personal development,\nMilitary service must be completed for male candidates.\n\nNote: The reason for the application should be included in the cover letter section for applications from outside the city. Applications without an explanation will not be considered.\n\nJob Description:\n\nTo enhance the functionality of therapy programs in terms of psychological and social needs and to ensure the integration of individuals into social life,\nTo conduct examinations of individuals referred to the center in accordance with contemporary medical science and manage the acceptance process of suitable individuals,\nTo conduct solution groups, family counseling meetings, and all group therapies in the center,\nTo create the content of individual and group therapies, plan therapy programs with clients,\nTo involve families and stakeholders in the therapy process when necessary,\nTo monitor and report the effective progress of daily therapeutic interventions and therapies,\nTo organize case meetings and participate in activities such as training or team meetings,\nTo conduct research on the psychometric properties of the measurement and evaluation methods used, the effectiveness of psychological services or training programs provided, and to follow up on current developments in the field."
    },
    {
      "id": 23,
      "companyName": "Türkiye Yeşilay Cemiyeti",
      "title": "Seasonal Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-donemsel-klinik-psikolog-samsun-3773821",
      "location": "Samsun",
      "description": "Yeşilay is a civil society organization that works to protect the community and youth from harmful habits without discrimination, based on human dignity and respect, following national and moral values, and uses scientific methods to combat addictions such as tobacco, alcohol, drugs, technology, gambling, etc. It carries out preventive and rehabilitative public health and advocacy efforts. We are looking for a 'Seasonal Clinical Psychologist' for our Samsun Counseling Center.\n\nGeneral Qualifications:\n\nMaster's degree in Clinical Psychology,\nAt least 3 years of Psychotherapy experience, preferably with knowledge in addiction-related methods, techniques, and technologies,\nGood command of English,\nCompleted Cognitive Behavioral Therapy training,\nFocused on client safety and satisfaction,\nStrong communication skills,\nOpen to innovation and personal development,\nMilitary service completed for male candidates.\n\nNote: For applications from outside the province, the reason for the application should be included in the cover letter. Applications without explanations will not be considered.\n\nJob Description:\n\nEnhancing the functionality of therapy programs to meet psychological and social needs, ensuring the integration of individuals into social life,\nPerforming examinations of individuals referred to the center in accordance with contemporary medical science and managing the admission process for suitable individuals,\nConducting solution groups, family counseling sessions, and all group therapies in the center,\nCreating content for individual and group therapies, planning therapy programs with clients,\nInvolving families and stakeholders in the therapy process as needed,\nMonitoring and reporting on the effective progression of daily therapeutic interventions and therapies,\nOrganizing case meetings and participating in activities such as training or team meetings,\nConducting research on the psychometric properties of the assessment and evaluation methods used, the effectiveness of the psychological services or training programs provided, and keeping up with current developments in the field."
    },
    {
      "id": 24,
      "companyName": "Türkiye Yeşilay Cemiyeti",
      "title": "Clinical Psychologist",
      "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-karabuk-3782037",
      "location": "Karabük(Safranbolu)",
      "description": "Yeşilay, founded on human dignity and respect, works to protect society and youth from harmful habits such as tobacco, alcohol, drug abuse, technology addiction, gambling, etc., without discrimination, by adhering to national and moral values and using scientific methods. It conducts preventive and rehabilitative public health and advocacy efforts.\n\nWe are looking for a 'Clinical Psychologist' for our Karabük Counseling Center.\n\nGeneral Qualifications:\n\n- Graduate of Clinical Psychology with a Master's degree\n- At least 3 years of experience in Psychotherapy, preferably with knowledge on methods, techniques, and technologies related to addictions\n- Good command of English\n- Trained in Cognitive Behavioral Therapy\n- Focused on client safety and satisfaction\n- Strong communication skills\n- Open to learning and innovation, focused on personal development\n- Military service completed for male candidates.\n\nNote: For applications from outside the city, please include the reason for application in the cover letter section. Applications without an explanation will not be considered.\n\nJob Description:\n\n- Enhancing the functionality of therapy programs to meet the psychological and social needs, facilitating the social integration of individuals\n- Conducting examinations of individuals referred to the center according to contemporary medical science and managing the acceptance process for suitable individuals\n- Leading solution groups, family counseling sessions, and all group therapies within the center\n- Developing the content of individual and group therapies, planning therapy programs with clients\n- Including families and stakeholders in the therapy process as necessary\n- Monitoring and reporting on the effective progress of daily therapeutic interventions and therapies\n- Organizing case meetings and participating in training or team meetings\n- Conducting research on the psychometric properties of used evaluation and measurement methods, assessing the effectiveness of psychological services or training programs provided, and keeping up with current developments in the field."
    },
    {
      "id": 25,
      "companyName": "School",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3862496043",
      "location": "Denizli",
      "description": "For our psychological counseling center:\n\n- Graduate of Psychology or Counseling and Guidance\n- Experienced in play therapy and preferably trained in EMDR\n- Seeking a colleague with at least 5 years of experience."
    },
    {
      "id": 26,
      "companyName": "Ege Psychology Counseling and Training Center",
      "title": "Psychologist, Psychological Counselor Office Sharing",
      "link": "https://www.linkedin.com/jobs/view/3855567353",
      "location": "İzmir(Karşıyaka)",
      "description": "We are opening our Aegean Psychology Counseling and Training Center for office sharing to colleagues who have a client portfolio.\n\nOur office in İzmir-Karşıyaka is suitable for individual-couple and child consultations, with two adult and one playroom available. Working hours are from 10.00 to 20.00, and our office is closed on Sundays and Mondays.\n\nExpected criteria for applications:\n\n· Being aware of the ethical values required by the profession\n· Having graduated from Psychology or Psychological Counseling and Guidance departments and completed the necessary training processes in the field\n· Having received training in at least one therapy school\n· Having an existing client portfolio"
    },
    {
      "id": 27,
      "companyName": "ÖğretmenBulun",
      "title": "Psychology and Guidance Teacher",
      "link": "https://www.linkedin.com/jobs/view/3842380601",
      "location": "İstanbul(Remote)",
      "description": "As Turkey's number one private lesson platform, operating in more than 14 countries and making it the easiest for teachers and students to meet, FindATeacher offers private lessons in 37 different branches, and with this announcement, we are looking for Guidance teachers who can teach our students!\n\nWhat are the basic qualifications to become a FindATeacher teacher?\n\n Loving teaching! Enjoying sharing your knowledge with other people, doing this in a motivated and interactive way. \nHaving a setup that includes a stable internet connection, a computer, a clear camera, and a microphone. \nBeing able to support students in their exams or school journey.\n\nADVANTAGES:\n\n Flexible working schedule \nNo experience requirement. \nThe opportunity to work online anytime and anywhere \nTeachers set their own lesson fees \nFees vary between 350-1000₺ per hour\n\nIf you possess these qualities and are looking for a perfect part-time job for yourself, join FindATeacher and start giving online or face-to-face one-on-one lessons! Fill out our application form now to become a part of our teacher community!"
    },
    {
      "id": 28,
      "companyName": "Private Gökkuşağı Education Institutions",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/ozel-gokkusagi-egitim-kurumlari-rehberlik-ve-psikolojik-danisman-3764225",
      "location": "Bursa & İstanbul",
      "description": "Rainbow College is looking for GUIDANCE and PSYCHOLOGICAL COUNSELORS to empower its team, to be assigned at the elementary or high school level, preferably with English knowledge, at its ISTANBUL (Bahçelievler) and BURSA (Özlüce) campuses.\n\nCandidates are required to have graduated from Guidance and Psychological Counseling or Psychology departments and to have a pedagogical formation certificate.\n\nResponsibilities\n\nRegularly communicating with administrators, teachers, and parents regarding the student's development\nPromoting teamwork within the team\nApplying various tests and inventories for student recognition\nCreating academic plans suitable for students' skills and strong areas\nImplementing crisis management and prevention programs\nEstablishing a relationship based on trust and respect\nAnalyzing students' in-class performance\nAssisting students in implementing success strategies\nConducting in-class guidance activities\nCollecting data to identify problems, needs, and challenges, and analyzing the data\nPreparing monthly and weekly bulletins\nCollege-university preparation, follow-up"
    },
    {
      "id": 29,
      "companyName": "Jale Tezer Educational Institutions",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/tezer-ozel-egitim-hizmetleri-spor-malz-san-tic-rehberlik-ve-psikolojik-danisman-3765418",
      "location": "Ankara(Çankaya)",
      "description": "Let's Walk on the Path of Science and Reason Together!\n\nFor the 2024-2025 Academic Year, Jale Tezer Educational Institutions is hiring a Guidance and Psychological Counseling Specialist. The qualifications sought in candidates are as follows:\n\n·Having command of the subject matter, being hardworking and competitive spirited (committed to making the student succeed and determined), possessing a devotion that does justice to teaching.\n\n·Being able to proceed eagerly, enthusiastically, and determinedly towards success and achieving success, regardless of past achievements or experiences.\n\n·Being familiar with the student's socio-cultural, psychological, and academic developments as well as their conditions in sports and arts, understanding the student well, being able to produce rational and sustainable solutions to problems.\n\n·Following and controlling the student's development, taking responsibility for the student's progress. Being able to do coaching and career planning for the student.\n\n·Being able to automatically generate appropriate tutorial planning according to the students' success levels through k12net, planning for deficiencies, and ensuring the control of tutorials.\n\n·Being a bridge between management, teachers, students, and parents. Being an expert in parent information and the use of k12net.\n\n·Organizing seminars in the field to solve both the problems of students preparing for exams and the problems of students in intermediate grades, contributing.\n\n·Being able to meticulously carry out the tasks communicated by the deputy directors and management. Having information exchange with management shoulder to shoulder.\n\n·Being creative, hardworking, an expert in the field, experienced, confident, open to development, and innovations."
    },
    {
      "id": 30,
      "companyName": "Orijin Preschool",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/orijin-preschool-rehberlik-ve-psikolojik-danisman-3767328",
      "location": "Ankara(Çankaya)",
      "description": "We are looking for candidates to work full-time at our kindergarten in Beytepe, who can\n\nStart immediately\n\nHave graduated from relevant university departments\nMeet the MEB appointment criteria\nHave at least 2 years of experience\nHave good communication with small age groups\nPossess work ethics and self-discipline\nBe cheerful and energetic\nBe able to work full-time between 08:00-18:00 on weekdays"
    },
    {
      "id": 31,
      "companyName": "Fenerbahçe University",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/fenerbahce-universitesi-rehberlik-ve-psikolojik-danisman-3760170",
      "location": "İstanbul(Ataşehir)",
      "description": "Graduate of Psychology or PDR bachelor's and master's degrees in clinical psychology or PDR\nProficient in psychological test applications\nAble to provide counseling/psychotherapy services in English\nMaster of methods and techniques related to their branch, following scientific developments\nAt least 3 years of experience in psychotherapy/psychological counseling\nPreferably with experience in giving training and seminars\nAble to work full-time\n\nWe are looking for a 'Guidance and Psychological Counselor'."
    },
    {
      "id": 32,
      "companyName": "Okyanus Colleges",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/okyanus-kolejleri-rehberlik-ve-psikolojik-danisman-3771611",
      "location": "Various Cities",
      "description": "Since its inception in 2004, Ocean Colleges has made a name for itself by achieving countless successes on scientific platforms, and in culture-art and sports both in Turkey and worldwide, confidently progressing towards its goal.\n\nThe TALENT SYSTEM applied in all levels, UPGRADE in kindergarten and primary school, P-wise in middle school, and KEYS in high school, has been accredited by Pearson Assured.\n\nOcean teachers raise their students with a system equipped with educational content that meets the needs of every age group and prepares them for life with holistic approaches.\n\nJOIN US, BECOME PART OF THE OCEAN!\n\nA 'Guidance and Psychological Counselor' will be employed in our existing Campuses.\n\nGraduates from PDR bachelor's departments of universities, those with Philosophy group Teaching degree for High School and Middle School with MEB Guidance Teacher certificate,\nWith pedagogical formation; graduates from Psychology etc. bachelor's departments,\nWith at least 3 years of experience in the field,\nFor male candidates, having completed military service or deferred for 2 years,\nTeamwork-oriented and harmonious,\nStrong communication skills and high motivation,\nOpen to innovations and eager for personal development,\nProficient in modern educational methods and technologies,\nExperienced in online education.\n\nJOB DESCRIPTION\n\nTo carry out educational and teaching activities,\nTo fulfill responsibilities as per our academic calendar,\nTo participate in in-service training such as seminars, conferences for professional development"
    },
    {
      "id": 33,
      "companyName": "Bitlis Private Eren Science and Technology High School",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/eren-holding-rehberlik-ve-psikolojik-danisman-3345198",
      "location": "Bitlis",
      "description": "At our Bitlis Private Eren Science and Technology High School; a Guidance and Psychological Counseling teacher will be hired for the 2024-2025 Academic Year;\n\n• Graduate of relevant university departments,\n• Fluent in English,\n• Preferably experienced in the field,\n• Able to effectively use educational technologies,\n• Capable of designing the learning environment with innovative methods and approaches,\n• Teamwork-oriented,\n\nAccommodation and professional development opportunities will be provided for our academic staff."
    },
    {
      "id": 34,
      "companyName": "Çağdaş Öncü Educational Institutions",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/cagdas-oncu-egitim-kurumlari-rehberlik-ve-psikolojik-danisman-2926156",
      "location": "Bursa",
      "description": "For the 2024-2025 Education and Teaching Year, PDR teachers will be recruited to work at Bursa Private Contemporary Pioneer Schools.\n\nJOB DESCRIPTION\n\nGraduates of relevant university departments,\nPreferably PDR Graduates,\nWith pedagogical formation certificate,\nTeamwork and cooperation-oriented, harmonious,\nHigh communication skills,\nProblem-solving, strong coordination and organization skills,\nAble to follow professional studies up to date,\nOpen to change, development, and learning,\nInnovative, productive and visionary,\nAble to effectively use Educational Technologies,\n\nIt is important for candidates to provide contact information of at least 2 professional references in their CVs with photos.\n\nAll applications will be kept confidential."
    },
    {
      "id": 35,
      "companyName": "Kadir Evliyaoğlu College",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/ake-egitim-hizmetleri-limited-sirketi-kadir-evliya-rehberlik-ve-psikolojik-danisman-3761533",
      "location": "Şanlıurfa(Center)",
      "description": "The Guidance and Psychological Counselor is responsible for supporting the academic, personal, social, and emotional development of students, providing psychological counseling services, and conducting guidance activities.\n\nGeneral Qualifications\n\nDegree in Psychological Counseling at the Bachelor's or Master's level\nAccredited by the Turkish Psychologists Association or a similar organization\nHaving good communication and problem-solving skills\nAbility to work student-focused\nAdhering to ethical rules\n\nJob Description\n\nSupporting the academic, personal, social, and emotional development of students\nProviding psychological counseling services\nPlanning and conducting guidance activities\nPerforming individual and group counseling for students\nDeveloping and implementing guidance programs for students\nObserving student behaviors and making necessary interventions\nFollowing up on school guidance work plans"
    },
    {
      "id": 36,
      "companyName": "Çözüm College",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/cozum-koleji-rehberlik-ve-psikolojik-danisman-2990280",
      "location": "Ankara(Keçiören)",
      "description": "The Guidance and Psychological Counselor is a position responsible for supporting students' academic, personal, social, and emotional development, providing psychological counseling services, and conducting guidance activities.\n\nGeneral Qualifications\n\nDegree in Psychological Counseling at the Bachelor's or Master's level\nLicense approved by the Turkish Psychologists Association or similar accredited organizations\nAt least 3 years of experience in guidance and psychological counseling\nGood communication, problem-solving, and counseling skills\nAdherence to ethical standards\nProficiency in MS Office programs\n\nJob Description\n\nSupport students' academic, personal, social, and emotional development\nProvide psychological counseling services\nPlan and conduct guidance activities\nGuide student groups\nCooperate with parents\nProvide counseling and guidance services to school staff"
    },
    {
      "id": 37,
      "companyName": "Private Acıbadem Schools",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/ozel-acibadem-okullari-rehberlik-ve-psikolojik-danisman-3406012",
      "location": "İstanbul(Eu.-Asia)",
      "description": "We love teaching learning more than anything else. We value humans first, believing in the power and future of good people. We are looking for teacher candidates who share the same excitement and belief to join us on this journey.\n\nPreferably experienced in IB-PYP\n\nWith pedagogical formation\n\nLooking for our Guidance Teachers with at least three years of experience.\n\nOur Ethical Codes:\n\nAs employees of Acıbadem Schools:\n\nWe adopt and reflect the 'we' instead of 'I' mentality,\n\nWe maintain and support a high quality of work in everything we do, striving to do our best,\n\nWe demonstrate attitudes and understandings that center on respect and love in our relationships with each other and all our stakeholders,\n\nWe appear as we are or are as we appear; we exhibit open and transparent behaviors,\n\nWe build our working environment on trust, believe in, and trust each other,\n\nWe always act with honesty and integrity, not compromising on truth and honesty even if it affects our personal interests,\n\nWe support the efficient use of resources and sustainability,\n\nWe care for all living beings and the environment, acting sensitively towards our surroundings,\n\nWe accept that ensuring the protection and safety of all students under our school is our primary priority."
    },
    {
      "id": 38,
      "companyName": "İzmir Private Turkish College,",
      "title": "Psychological Counselor and Guidance Specialist",
      "link": "https://www.kariyer.net/is-ilani/tatis-egitim-ve-ogretim-isletmeciligi-tic-ve-san-psikolojik-danisman-ve-rehberlik-uzmani-3710645",
      "location": "İzmir-Manisa-Marmaris",
      "description": "Izmir Private Turkish College, being Turkey's 'First Private Turkish College' since 1950, has nurtured tens of thousands of graduates who are successful and thought leaders in their fields; from artists to athletes, scientists to academics. \n\nGuidance teachers with the following qualifications will be hired for the Izmir, Manisa, and Marmaris campuses of Izmir Private Turkish College, which is one of Turkey's leading educational institutions with thousands of students in 25 schools across 5 campuses.\n\nGraduates of Psychological Counseling and Guidance or Psychology departments (having completed pedagogical formation training or Master's in PDR),\nNot barred from being appointed to private schools by the Ministry of Education,\nWith at least 5 years of experience,\nPreferably proficient in English,\nWith sufficient knowledge in their field, open to innovations, and values self-improvement,\nValuing service quality, able to embrace corporate culture,\nProficient in MS Office programs,\nAble to use modern educational methods and technologies."
    },
    {
      "id": 39,
      "companyName": "Gen College",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/kromozom-egitim-kurumlari-anonim-sirketi-gen-kole-rehberlik-ve-psikolojik-danisman-3789715",
      "location": "İstanbul(Eu.-Asia)",
      "description": "For the 2024-2025 academic year, Gen Colleges will hire; \n\nGraduates from relevant university departments, experienced in private educational institutions, with strong communication skills, proficient in today's educational technologies, teamwork-oriented, dynamic \n\nGUIDANCE AND PSYCHOLOGICAL COUNSELOR.\n\nWith 38 years of experience, an innovative vision, and consistent success, the expansion in education at GEN continues!\n\nEstablished by Volunteers of Education with years of experience and expertise in private schools, course centers, publishing, and distance learning areas, GEN Education Institutions; \n\nGEN College, GEN Course Center, and GEN Publications offer unique and quality education from kindergarten to the last grade of high school.   \n\n· GEN College Middle School and High School opened in Bakırköy during the 2019-2020 academic year\n\n· GEN College Kindergarten, Primary School, and Middle School opened in Ataşehir during the 2020-2021 academic year \n\n· GEN College Kindergarten, Primary School, Middle School, and High School opened in Ümraniye during the 2021-2022 academic year\n\n· GEN College Kindergarten, Primary School, Middle School, Science and High School opened in Diyarbakır during the 2020-2021 academic year\n\n· GEN Course Center (Personal Development Course and Special Training Course) opened in Ataşehir during the 2020-2021 academic year \n\n· GEN Course Center (Personal Development Course and Special Training Course) opened in Kadıköy during the 2021-2022 academic year \n\nContinues to grow steadily in Istanbul's distinguished districts and across Turkey."
    },
    {
      "id": 40,
      "companyName": "Zafer College",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/zafer-koleji-rehberlik-ve-psikolojik-danisman-3755111",
      "location": "Ankara",
      "description": "In the light of Atatürk's principles and revolutions, aiming to nurture individuals who are academically and socially skilled, respectful of human rights, socially conscious, environmentally sensitive, aesthetically aware, and self-confident – the successful people of the future – our Grand, Happy College, with more than 30 years of experience in the fields of science, art, and sports, is searching for a Guidance and Psychological Counselor for the 2024-2025 Education Year.\n\nGraduates from relevant departments of universities or those with a pedagogical formation certificate,\nMeeting the Ministry of National Education's appointment criteria,\nWith at least 5 years of experience in their field,\nFollowing current professional developments,\nFor male candidates, having completed military service,\nHigh written and verbal communication skills, \nTeamwork-oriented,\nEffective user of information technologies,\nKnowledgeable in smart board usage,\nCommitted to lifelong learning,\nAdopting ethical values, productive."
    },
    {
      "id": 41,
      "companyName": "Kaplan Course Center",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/kultas-ozel-egitim-og-k-yay-san-ve-tic-ltd-sti-rehberlik-ve-psikolojik-danisman-3779103",
      "location": "Bursa",
      "description": "Kaplan Course Center in Osmangazi and FSM Branch is looking for a Guidance Teacher who:\n\nAdopts corporate values,\nGraduate of the relevant department,\nTeamwork-oriented,\nWilling to implement differentiated education programs,\nAble to effectively use educational and information technologies,\nOpen to development and change,\nStrong in communication and representation skills,\nFor male candidates, without any military obligation,\n\nWe are looking for team members."
    },
    {
      "id": 42,
      "companyName": "Zafer Education Institutions",
      "title": "Guidance and Psychological Counselor",
      "link": "https://www.kariyer.net/is-ilani/zafer-egitim-kurumlari-rehberlik-ve-psikolojik-danisman-3750588",
      "location": "Ankara",
      "description": "For our course center located in Kızılay, we are in search of a Guidance and Psychological Counselor for the 2024-2025 Education Year.\n\nGraduate of an education faculty or holder of a pedagogical formation certificate,\nMeets the Ministry of National Education's appointment conditions,\nFor male candidates, having completed military service,\nPossessing the necessary education and certifications related to their field,\nAble to conduct work with exam groups,\nHigh communication skills,\nTeamwork-oriented,\nCommitted to lifelong learning,\nAdopting ethical values, productive."
    }
  ]
}
