{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Sez Psychology and Counseling Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4013125208",
      "location": "Istanbul(Kadıköy)",
      "description": "As Sez Psychology and Counseling Center, we are opening our office located in Kadıköy / Kozyatağı to our colleagues who provide psychotherapy services in the fields of adolescents, adults, and couples as an office-sharing opportunity.\n\n• Suitable for daily/monthly/hourly rentals.\n• Individual and couple therapy rooms are available.\n\nOur colleagues who work within ethical rules and have their own client portfolio can contact the information below for detailed information.\n\nIt is a 10-minute walk to Suadiye Marmaray and Emin Ali Paşa Metro and a 1-minute walk to Minibus Street."
    },
    {
      "id": 2,
      "companyName": "Hiwell",
      "title": "Clinical Psychologist (Turkey)",
      "link": "https://www.linkedin.com/jobs/view/3969041038",
      "location": "Remote",
      "description": "Hiwell is Turkey's largest online therapy platform, founded to help clients know themselves better, feel better, and develop a more positive outlook on life. With a pool of 1,000 psychologists and preferred by more than 350,000 clients, we aim to build the healthiest communication between clients and expert psychologists through our website and mobile app.\n\nHow Do We Work?\n\nThanks to our mobile app, our clients can receive services from our expert psychologists faster and more practically. To provide the best service to our clients, we work with psychologists who are experts in their fields. Our top priority is that our expert psychologist team consists of psychologists who have completed their master's degree in Clinical Psychology or Family and Couple Therapy, have supervision experience, and prioritize ethical work.\n\nHiwell offers a fully online working environment. Therefore, you have the freedom to work from any city at any time.\n\n● Graduated from the psychology department,\n● Holds a master’s degree in Clinical Psychology or Family and Couple Therapy,\n● Proficient in therapy applications,\n● Has experience in client follow-up,\n● Familiar with methods and technologies related to the field,\n● Has received or is receiving supervision,\n● Values ethical principles\n\nIf you meet the above qualifications, we look forward to receiving your application!"
    },
    {
      "id": 3,
      "companyName": "Nutrimind Healthy Living Center",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4015214242",
      "location": "Bursa(Nilüfer)",
      "description": "We are looking for a Clinical Psychologist with a client portfolio who adheres to ethical principles to work with us at Nutrimind Healthy Living Center. The agreement will be made through room rental or commission.\n\nQualifications:\n\nCompleted bachelor's in psychology + master's in clinical psychology\nCompleted or ongoing supervision process\nStrong communication skills, team-oriented\nOpen to collaboration with nutritionists (seminars, joint projects, etc.)\nInterested in/learning about eating behavior\nUnderwent or is undergoing personal therapy\nAdheres to professional ethics and principles\nTrained in at least one psychotherapy approach\nCurrently has a client portfolio."
    },
    {
      "id": 4,
      "companyName": "Eczacıbaşı Evital",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4022689806",
      "location": "Istanbul",
      "description": "We are looking for psychologists and clinical psychologists who want to expand and grow their client network to support users as experts on our platform.\n\nWho Are We?\n\nEczacıbaşı Evital is an online healthcare platform established within Eczacıbaşı Holding, preferred by over 50,000 clients. Our platform aims to establish the healthiest communication between clients and psychologists, dietitians, and doctors through our website and mobile app.\n\nWhat does Evital offer to healthcare professionals and service providers?\n\nAbility to set working schedules and consultation options by the healthcare professional\nOnline consultations with clients from anywhere with internet access\nEffortless management of processes like payments and invoicing along with consultations\n\nRequirements:\n\nWe are looking for psychologists/clinical psychologists to join our platform.\n\nIf you have a degree in psychology,\nHave the license and education to conduct therapy,\nAre proficient in therapy applications,\nHave experience in client follow-up,\nKeep up with methods and technologies related to your field,\nPreferably can issue invoices,\nHave received or are receiving supervision,\nValue ethical principles\n\nWe are eagerly awaiting your application!"
    },
    {
      "id": 5,
      "companyName": "Selin Söz Healthy Nutrition & Counseling",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4023841572",
      "location": "Istanbul",
      "description": "We want to share a room in our clinic located on Bağdat Street, Suadiye. It is suitable for professionals such as psychologists or physiotherapists. The room will be delivered empty. No salary will be paid. The room will be shared with all expenses included."
    },
    {
      "id": 6,
      "companyName": "Fiks Psychological Counseling and Education",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4027112948",
      "location": "Istanbul",
      "description": "Hello,\n\nAt Fiks Psychological Counseling and Education Center (Üsküdar), we are looking for a Clinical Psychologist who will accept clients in the fields of children, adolescents, and adults, and who has their own client portfolio. We are a firm that values ethical principles. We kindly ask the candidates to review the following requirements before applying:\n\nCompleted a bachelor's in psychology and a master's in clinical psychology\nAt least 2 years of experience in the field\nAble to manage client processes referred to us\nStrong communication skills\nValues ethical principles\nAble to adapt to teamwork and internal tasks\nHas a client portfolio that can be brought to our office\nActively working and trained in one of the following therapy approaches:\n-Psychodynamic Therapy,\n-Existential Therapy,\n-Couples Therapy,\n-Cognitive Behavioral Therapy,\n-Play Therapy, Theraplay, Speech Therapy, Sandplay Therapy\n\nWe are looking forward to your applications."
    },
    {
      "id": 7,
      "companyName": "Psikoterapi Florya",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4024697384",
      "location": "İstanbul",
      "description": "We are offering office sharing for colleagues who wish to take clients at our office located within walking distance to Bakırköy Square and Marmaray in Bakırköy, Istanbul.\n\nOur office has rooms suitable for individual, couple, and play therapy."
    },
    {
      "id": 8,
      "companyName": "Doram Psikolojik Danışmanlık Merkezi",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4025316544",
      "location": "Bursa",
      "description": "We are looking for a psychologist to share the office with. The candidate should have a psychology degree, be open to scientific and technological developments, and have strong communication skills and a positive attitude."
    },
    {
      "id": 9,
      "companyName": "Moreno Psikoloji",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4025251065",
      "location": "İstanbul",
      "description": "Hello,\n\nOur centrally located office in Kadıköy/Göztepe is available for use with office sharing opportunities for specialists. Consultation rooms are available for professionals who actively see clients and adhere to ethical and office rules (Psychologists, Psychological Counselors, Family Counselors, Dietitians).\n\nWe have rooms suitable for individual, couple, and family sessions. Our office is within walking distance to Marmaray and Metrobüs stops, located on Minibüs Avenue, near Prof. Dr. Süleyman Yalçın City Hospital and Marmara University Göztepe Campus.\n\nTo schedule an appointment or receive detailed information, please contact us through the information below.\n\nContact: 0545 575 33 65\n\nNote: Only applications from professionals with a client portfolio will be considered."
    },
    {
      "id": 10,
      "companyName": "Su➰Zen Academy And Consultancy",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3903064132",
      "location": "Bursa",
      "description": "We are looking for a psychologist who has completed a 4-year psychology degree and a master's in clinical psychology, has at least 3 years of experience as a psychotherapist, and keeps up with scientific developments in their field. The ideal candidate should be skilled in working with children aged 0-3 and be proficient in the WISC-IV assessment.\n\nFlexibility in working days (including Saturdays) and hours is required, along with strong communication skills and a positive attitude outside of therapeutic settings."
    },
    {
  "id": 11,
  "companyName": "Ceren Zengin Healthy Living Center",
  "title": "Psychologist",
  "link": "https://www.linkedin.com/jobs/view/4012752931",
  "location": "Izmir",
  "description": "We are opening our office for psychologists and dietitians to share. Tea/coffee/internet access is available. There is also a scale available for dietitians to use for detailed measurements. The hourly office usage fee is 250 TL."
},
{
  "id": 12,
  "companyName": "MentUp Psychology and Academy",
  "title": "Psychologist",
  "link": "https://www.linkedin.com/jobs/view/4019592649",
  "location": "Mersin",
  "description": "We are looking for colleagues to join our institution located on GMK Boulevard in Mezitli, Mersin. \n\nCandidates must be graduates of psychology or guidance and psychological counseling departments, have at least 2 years of experience, and have received training and supervision in child and adolescent therapy. \n\n* Having an existing client portfolio is preferred.\n* Clients will be referred by the institution when necessary.\n* Our work model is office sharing.\n* We have suitable rooms for play therapy, individual therapy, and couple therapy."
},
{
  "id": 13,
  "companyName": "Psychologist Lorin Öksüz",
  "title": "Intern",
  "link": "https://www.linkedin.com/jobs/view/4026262818",
  "location": "Bodrum",
  "description": "We are looking for a voluntary intern who is either a psychology student or graduate. No experience is required. The internship duration varies between 1 to 2 months."
},
{
  "id": 14,
  "companyName": "Happy Life Psychological Counseling Center",
  "title": "Expert Clinical Psychologist",
  "link": "https://www.linkedin.com/jobs/view/3922615915",
  "location": "Tekirdağ",
  "description": "As Happy Life Psychological Counseling Center, we are looking for a part-time clinical psychologist to join our team! 🌟\n\n🔍 Required Qualifications:\n\n- Master's degree in Clinical Psychology,\n- At least 1 year of experience,\n- Flexible with working hours,\n- Competent to provide therapy to children, adolescents, adults, and couples,\n- Embracing multi-disciplinary work,\n- Strong skills in teamwork, planning, organization, problem-solving, result-orientedness, and communication,\n- Proficient in cognitive-behavioral, supportive, and solution-focused therapy; preferably trained in schema therapy, couple therapy, EMDR therapy, sexual therapy, or child-centered play therapy (child-centered play therapy, experiential play therapy, Theraplay play therapy, Floor time play therapy), and actively applying these therapies in sessions while continuously enhancing knowledge through recent training,\n- Following and implementing innovations and current methods related to the field,\n- Able to write blog posts on psychology topics, strong in transferring knowledge into writing, and able to create informative videos for social media,\n- Having strong presentation skills."
},
{
  "id": 15,
  "companyName": "Mana Psychological Counseling and Development Center",
  "title": "Psychologist",
  "link": "https://www.linkedin.com/jobs/view/4023510262",
  "location": "Zonguldak",
  "description": "We are looking for a recently graduated psychologist open to development."
}
  ]
}
