{
  "jobListings": [
    {
      "id": 1,
      "companyName": "1001 Terapist",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3973713236",
      "location": "Remote",
      "description": "1001Terapist Platform is a platform that brings together mental health professionals working in psychology, psychiatry, and psychological counseling with those seeking psychological support. The 1001Terapist platform lists therapists online who have had their applications positively evaluated and have subscribed to the service. Clients can request an online or in-person appointment with the most suitable therapist through appropriate filters.\n\nWe keep ourselves updated on every kind of digital innovation that will facilitate clients receiving services from therapists registered on 1001Terapist.com more quickly and practically. We push the boundaries to maximize your visibility on search engines and ensure that clients spend quality time on the website. Our primary priority is that the therapists registered on our platform are experts in their fields and prioritize ethical principles.\n\nCriteria to be considered in 1001Terapist platform applications:\n\n● Graduated from the psychology undergraduate program,\n● Proficient in therapeutic practices,\n● Experienced in client follow-up,\n● Knowledgeable about methods and new developments in the field,\n● Received or is currently receiving supervision,\n● Values ethical principles."
    },
    {
      "id": 2,
      "companyName": "Uzm. Dr. Burak Toprak Clinic",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4003671709",
      "location": "Istanbul (Kadıköy)",
      "description": "Hello, we are looking for Clinical Psychologists who are experienced in their field and have their own client portfolio. We are seeking a professional who is proficient in providing psychotherapy services and can support clients in dealing with various psychological disorders and life challenges. If you want to continue working with your own client base and also work with a professional team, we are waiting for your application!\n\nQualifications Sought:\n\n• Graduated from the psychology department of universities, with a master's degree in Clinical Psychology.\n• At least [5] years of experience.\n• Has their own client portfolio.\n• Knowledgeable about psychotherapy techniques and ethical rules.\n• Strong in human relations, with developed empathy skills.\n• Values professional development and regularly receives supervision.\n• Able to manage the therapy process in accordance with ethical and confidentiality principles.\n\nResponsibilities:\n\n• Conduct individual sessions with clients.\n• Create and implement therapy plans tailored to the clients' needs.\n• Administer assessment tests when necessary.\n• Regularly track and record client processes and progress.\n• Work in collaboration with other team members.\n\nWhat We Offer:\n\n• A professional and supportive work environment.\n• Continuous training and development opportunities.\n• Flexible working hours and the opportunity to create your own schedule.\n\nIf you are interested in this position and meet the qualifications listed, please send your resume and cover letter to buraktoprakklinigi@hotmail.com."
    },
    {
      "id": 3,
      "companyName": "Hiwell",
      "title": "Clinical Psychologist (Turkey)",
      "link": "https://www.linkedin.com/jobs/view/3969041038",
      "location": "Remote",
      "description": "Hiwell is Turkey's largest online therapy platform, chosen by over 350,000 clients with a pool of 1,000 psychologists, established to help clients better understand themselves, feel better, and develop a more positive outlook on life. Through our website and mobile app, we aim to establish the healthiest communication between clients and expert psychologists.\n\nHow Do We Work?\n\nThanks to our mobile app, our clients can receive services from our expert psychologists more quickly and practically. To provide the best service to our clients, we work with psychologists who are experts in their fields. Our priority is that our expert psychology team consists of psychologists who have completed their master's degrees in Clinical Psychology or Family and Couple Therapy, have received supervision, and prioritize ethical work.\n\nHiwell offers a completely online working opportunity. Therefore, you have control over when and from which city you work.\n\n● Graduated from the psychology undergraduate program,\n● Holds a master's degree in Clinical Psychology or Family and Couple Therapy,\n● Proficient in therapeutic practices,\n● Experienced in client follow-up,\n● Knowledgeable about methods and technologies related to their field,\n● Received or is currently receiving supervision,\n● Values ethical principles.\n\nIf you meet the qualifications listed above, we are eagerly awaiting your application!"
    },
    {
      "id": 4,
      "companyName": "Rehber Clinic",
      "title": "Psychology Intern",
      "link": "https://www.linkedin.com/jobs/view/3953377649",
      "location": "Remote",
      "description": "Our company is looking for talented and eager-to-learn interns who want to intern in the clinical psychology department. If you are a student or a recent graduate, you can find the opportunity to do an online internship in the 'clinical psychology' internship program at Rehber Clinic. As part of our internship program, you will have the opportunity to be a part of our family, get to know our corporate culture closely, and gain valuable experiences in a corporate environment.\n\nDuties and Responsibilities:\n\nContribute to the relevant department in the fields of Sports Psychology, Mindfulness-Based Therapy, Cognitive Behavioral Therapy, and Art Therapy.\nParticipate in the supervision processes of the Clinical Psychology department.\nAssist in the consultancy process of the Clinical Psychology department.\nSupport the Clinical Psychology department's corporate communication models.\nParticipate in Clinical Psychology projects and perform data analysis.\n\nQualifications Sought:\n\nBe a student or graduate of the undergraduate or graduate programs in Psychology, Psychological Counseling and Guidance.\nPossess strong communication skills in human relations.\nBe inclined to work in a team and willing to learn.\n\nNote: Since the internship process is online, no payment is made to the interns, and participation in the program is free. Certification, reference letter, portfolio file, and the right to apply for an overseas internship program are free of charge."
    },
    {
      "id": 5,
      "companyName": "Therapia Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3793836869",
      "location": "Istanbul",
      "description": "We are looking for psychologists to work part-time/to refer clients in the fields of Individual / Adolescent / Family / Couple / Play Therapy.\nWe are looking for colleagues who develop themselves through education and supervision,\nSpecialized and able to apply in at least one therapy approach,\nAble to ensure client sustainability.\nWe are looking for psychologists and psychological counselors to work at our centers in Bakırköy and Gaziosmanpaşa."
    },
    {
      "id": 6,
      "companyName": "Değişim Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4004987201",
      "location": "Ankara (Keçiören)",
      "description": "**Intern Psychologist/Psychological Counselor Job Posting**\n\n**Job Description:**\nWe are looking for an intern psychologist/psychological counselor to join our growing and dynamic team. This position offers an opportunity for students studying in the departments of psychology and Psychological Counseling and Guidance at universities to do a voluntary internship during the summer term.\n\n**Duties and Responsibilities:**\n- Observe group meetings with clients under the coordination of the institution's psychological counselor,\n- Observe the process of administering psychological assessments and tests,\n- Plan and implement interventions and activities with children and adolescents under the supervision of experts in attention-perception studies,\n- Prepare developmental reports,\n- Regularly organize and update client files,\n- Attend supervision meetings and receive feedback,\n- Participate in training and seminars, workshops.\n\n**Qualifications Sought:**\n- Be a third or fourth-year student in the psychology/PDR department of universities or a recent graduate\n- Possess effective communication and empathy skills\n- Possess problem-solving and analytical thinking skills\n- Be inclined to work in a team\n- Able to use Microsoft Office programs\n- Be able to work at least 3 days a week as an intern\n\n**What We Offer:**\n- A professional and supportive work environment\n- Continuous education and development opportunities\n- Supervision and mentoring\n- Career planning and development support\n- A final internship participation certificate and reference letter for suitable candidates\n\n**Application:**\nCandidates who wish to apply should send their updated resumes and cover letters to “psych.dan.egeberyuz@gmail.com.” Applications will be carefully evaluated, and suitable candidates will be contacted.\n\n**Contact Information:**\nDeğişim Psychological Counseling Center\nAddress: Kavacık mah. Şehit Ömer Halisdemir Bul. No:69 Subayevleri, Keçiören/ANKARA"
    },
    {
      "id": 7,
      "companyName": "Serüven Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4002561042",
      "location": "Ankara",
      "description": "*SHARED OFFICE AD*\n\nAt Serüven Psychology, psychological support, counseling, and psychotherapy, psychological evaluation, and psychological testing services are provided for adults, children, and couples. In addition to our rooms for individual sessions, couple sessions, and play therapy, we have a waiting room, training meeting area, and a space where you can have your coffee while relaxing. We are located in the center of Ankara, close to Mithatpaşa Street near Kızılay Square.\nOur institution is open for use by;\n-Psychologists\n-Psychiatrists\n-Psychological Counselors\n-Speech and Language Therapists\n-Child Development Specialists \n-Dietitians."
    },
    {
      "id": 8,
      "companyName": "Özne Counseling Center",
      "title": "Psychologist (Room Sharing)",
      "link": "https://www.linkedin.com/jobs/view/4004914611",
      "location": "Izmir",
      "description": "Our session rooms (2 adult and 1 child room) have been opened for sharing with our experienced colleagues. Specialists can apply with their own clients."
    },
    {
      "id": 9,
      "companyName": "Pilea Psychology Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3999090533",
      "location": "Izmir",
      "description": "We are looking for a colleague for our office located in Bostanlı Karşıyaka, Pilea Psychology.\n-Working with their own client portfolio,\n-Valuing professional ethical principles,\n-Actively following clients for at least two years,\n-Having completed supervision in at least one of the basic psychotherapy approaches,\nSpecialists can apply for the job posting."
    },
    {
      "id": 10,
      "companyName": "Yalı Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3738183839",
      "location": "Izmir",
      "description": "Office Sharing\n\nYalı Psychology Counseling Center, located in the Güzelyalı district, has opened for office sharing. We provide hourly office sharing for professionals who want to work with their own clients and adhere to professional ethics and principles.\n\nOur center has a consultation room and a playroom."
    },
    {
      "id": 11,
      "companyName": "Clinical Psychologist Yağız Karataşoğlu",
      "title": "Intern Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4005324447",
      "location": "Istanbul (Nişantaşı)",
      "description": "I am looking for an intern for my clinic located in Nişantaşı/Osmanbey.\n\nQualifications Sought\n\n*Psychology and PDR Department 4th-year students, recent graduates, or Clinical Psychology master's students can apply.\n\n* It is expected that candidates interested in Psychodynamic / Psychoanalytic Approach and Personality Disorders have received at least an introductory level of course/training on these topics.\n\n*The internship duration is planned as 12 weeks, one day a week.\n\n*The internship program is completely free of charge.\n\n*Candidates considering applying for the internship should send their cover letters and CVs to pskyagizkaratasoglu@gmail.com. (They may also include the courses they have taken.)\n\n* Additionally, they can apply through the Instagram account klnpskyagizkaratasoglu and get information about current internships and training programs.\n\n* At the end of each 12-week period, new interns will be accepted, and they will be contacted and invited to the program."
    },
    {
      "id": 12,
      "companyName": "Neo Auvra",
      "title": "Cognitive Scientist / Cognitive Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3985654244",
      "location": "Istanbul",
      "description": "We are looking for a Cognitive Scientist/Cognitive Psychologist for our rapidly growing Technology company. This is a full-time and in-office position.\n\nResponsibilities\nDevelop valid, reliable, state-of-the-art cognitive assessments through VR-based platforms\nDesign VR-based experiences to measure a wide range of cognitive abilities\nConduct in-depth literature research and prepare summaries\nCarry out data collection, cleaning, and analysis processes\nCommunicate data analysis results effectively\nParticipate in all stages of the product development process\nDocument all steps of the measurement development, data collection, data analysis, and measurement improvement processes\n\nRequirements\n\nAt least 5 years of experience in laboratory research\n\nA Master's degree in Cognitive Science/Cognitive Psychology\nA Ph.D. in Psychology, Cognitive Science, or Cognitive Psychology from a reputable university is a plus\nExcellent skills in reading and summarizing scientific literature\nKnowledge of R, Matlab, or Python\nExcellent skills in academic research, statistics, and data analysis\nExcellent communication skills, particularly in communicating data insights\nPassion for technology and cognitive science\nAbility to quickly learn evaluation techniques\nA good command of the Cognitive Science literature\nExcellent command of the English language\nResiding in Istanbul (or willing to relocate). Able to commute to Altunizade."
    },
    {
      "id": 13,
      "companyName": "Berre İncekara Nutrition and Counseling Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4006271365",
      "location": "Bursa",
      "description": "Hello! \n\nWe are looking for a female psychologist to join us on our journey at our new office opening on FSM Boulevard 224.\n\nWe are looking for someone who is interested in working together in the field of eating disorders and who can also take their own clients in their own office, someone who will in a way be our journey partner.\n\nRequirements:\n-Graduated from the Department of Psychology or Psychological Counseling\n-Interested in the field of eating disorders\n-Smile, positive, and good at communicating with clients\n-Having their own client profile\n-Pays attention to personal care\n-Candidates who are inclined to work in a team can contact us. \n\nNote: Conditions will be discussed based on room rent, and shared areas will be included."
    },
    {
      "id": 14,
      "companyName": "Peace Therapist",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4002387148",
      "location": "Kahramanmaraş",
      "description": "Job Posting: Psychologist Wanted for Psychosocial Support Workshops\nCompany/Organization: Peace Therapist\nProject: Psychosocial Support Workshops\nLocation: Kahramanmaraş, Turkey\nEmployment Type: In-person, Project-Based\n\nJob Description:\n\nAs Peace Therapist, we are looking for an experienced psychologist to organize psychosocial support workshops for children aged 12-16 and young people aged 17-30 living in Kahramanmaraş. These workshops aim to contribute to the early recovery processes of the participants.\n\nResponsibilities:\nOrganize group sessions for children aged 12-16 and young people aged 17-30.\nConduct a total of 32 workshops over 7 months.\nContribute to participants' recovery processes and evaluate the effectiveness of the sessions.\nPrepare interim and final reports.\n\nQualifications Sought:\nBachelor's or master's degree in psychology.\nExperience working with children, adolescents, and young people.\nAt least 2 years of experience in group therapy and trauma management.\nTrained in post-traumatic stress management.\nExperience organizing psychosocial group activities.\nReceived supervision and able to share this knowledge.\nExperience working in the civil society field.\nMust reside in Kahramanmaraş.\n\nBenefits:\nOpportunity to be part of a project in Kahramanmaraş, supporting children and young people in the disaster area.\nOpportunities for professional development and supervision.\nOpportunity to participate in a meaningful project that contributes to society.\n\nApplication: Please send your resume and references to peacetherapist@gmail.com. The application deadline is 30.08.2024. As Peace Therapist, we are looking for a dynamic and experienced teammate to work with us on our projects aimed at meeting the needs of the community."
    },
    {
      "id": 15,
      "companyName": "Sensa Health and Psychological Counseling Center",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4004289575",
      "location": "Konya",
      "description": "Room for Rent\n\nSensa Health and Psychological Counseling Center\n\nAs Sensa Health and Psychological Counseling Center located in the Meram Havzan region, we want to rent one of our vacant rooms to a psychological counselor, psychologist, dietitian, or family counselor who requires fixed monthly usage. This room, located in our center, is designed to meet the needs of our colleagues and offers an ideal environment for regular use.\n\nThe psychological counselor, psychologist, dietitian, or family counselor we are looking for will be able to rent the room on a fixed monthly basis to take care of their clients.\n\nIf you want to provide services in a professional environment, please contact us."
    },
    {
      "id": 16,
      "companyName": "360 Health",
      "title": "Clinical Psychologist",
      "link": "https://www.linkedin.com/jobs/view/4001525870",
      "location": "Istanbul",
      "description": "About Us:\n\n360 Health is Turkey's fastest-growing health technology startup. Our company, approved by the Ministry of Health and equipped with a strong technology team, aims to provide home care and laboratory services optimally through its infrastructure. Our mission is to make healthcare services accessible and easy for everyone through our digital health services and mobile health team.\n\nJob Description:\n\nAs 360 Health, we are looking for a Clinical Psychologist with expertise in clinical psychology, with at least 2 years of experience in providing online and face-to-face therapy services. In this position, you will provide psychotherapy services to our clients within ethical frameworks and contribute to the implementation of 360 Health's innovative health solutions.\n\nResponsibilities:\nConduct individual, couple, and group therapies, evaluate the psychological needs of clients, and develop personalized treatment plans.\nRegularly conduct therapy sessions with clients through online platforms.\nStrictly adhere to confidentiality principles, meticulously maintaining all case files and therapeutic notes.\nProvide feedback to improve the quality of our health services and actively participate in this process.\nKeep up with new psychotherapy approaches and technological developments to support continuous professional development.\n\nQualifications Sought:\n\nA Master's degree in Clinical Psychology, approved by YÖK (Mandatory),\nExperience in online therapy services,\nAdvanced knowledge, application skills, and competence in the psychological school they adopt in psychotherapy techniques,\nCommitment to ethical values,\nStrong communication skills and teamwork orientation,\nOpenness to self-development,\nEagerness to attend courses, seminars, and supervisions that will contribute to professional development,\nCompleted or started the individual therapy process,\nSelf-employed status.\n\nWhat We Offer:\n\nA dynamic, innovative, and professional work environment,\nA performance-based, competitive salary and bonus system,\nOpportunities for professional development and career advancement through congresses, training, and regular weekly supervisions,\nFlexible working hours in online therapy services,\nOpportunity for a long-term career in the healthcare sector.\n\nIf you want to join 360 Health's growing team and make a difference in the field of clinical psychology, we look forward to receiving your applications."
    },
    {
      "id": 17,
      "companyName": "Lena Psychology",
      "title": "Psychologist",
      "link": "https://www.linkedin.com/jobs/view/3971993781",
      "location": "Ankara",
      "description": "The shared office in my office in Bahçelievler, Ankara, has been opened for shared office use.\n\nThose who have their own client portfolio or are master's students in clinical psychology can apply."
    }
  ]
}
