{
    "events": [
        {
            "id": "8",
            "name": "Understanding and Working with Behavioral Addictions",
            "image": "https://i.imgur.com/CumsEYn.png",
            "eventHost": "Poem Psychology",
            "eventDate": "15 April-20 May 2024",
            "referenceLink": "https://form.jotform.com/240711260047243",
            "description": "A training has been designed for psychotherapists on behavioral addictions such as Social Media, Gaming, Gambling, and Pornography addictions.\n\nTotal of 6 Sessions\n\nKemal Sayar - Understanding Addictions, The Soul's Confinement (April 15, Monday 21.00-22.00)\n\nHakan Türkçapar - Working with Addictions using CBT (April 22, Monday 21.00-22.00)\n\nEmre Yılmaz - Gambling Addiction and Its Therapy (April 29, Monday 21.00-23.00)\n\nEren Murat Dinçer - Pornography Addiction and Its Therapy (May 6, Monday 21.00-23.00)\n\nSüreyya Kitapçıoğlu - Gaming Addiction and Its Therapy (May 13, Monday 21.00-23.00)\n\nMehmet Büyükçorak - Social Media Addiction and Its Therapy (May 20, Monday 21.00-23.00)"
        },
        {
            "id": "9",
            "name": "Therapist's Toolbox",
            "image": "https://i.imgur.com/EqbqEJr.png",
            "eventHost": "Psikoterapi Türkiye & POEM",
            "eventDate": "19 April-22 May 2024",
            "referenceLink": "https://form.jotform.com/240746143110242",
            "description": "In our psychotherapy practice, regardless of which map we use, there are fundamental techniques that guide us in therapy. These are the techniques that enrich a therapist's toolkit, develop the therapist, and provide flexibility.\n\nResponding to the demands from our students and graduates, we recognized the need for such a training package. Thus, we, POEM and Psychotherapy Turkey, have designed a series of trainings called 'The Therapist's Toolkit.'\n\nThis program aims to provide participants with theoretical knowledge about various techniques that can be used in psychotherapy practice, equip them with skills on how these techniques can be practically applied, and support them in gaining experience about the therapy room through example applications."
        },
        {
            "id": "10",
            "name": "Couple Problem Solving Techniques",
            "image": "https://i.imgur.com/KLwFHjR.png",
            "eventHost": "Kim Psychology",
            "eventDate": "20-21 April 2024",
            "referenceLink": "https://www.kimpsikoloji.com/basvuru/egitim/",
            "description": "Training Objective:\nThe aim is to manage problems in relationships constructively, ensure mutual understanding between partners, and cause positive effects such as happiness, openness, strength, harmony, and satisfaction in relationships, as well as change and development. To gain problem-solving skills.\n\nTraining Content:\nProblems experienced in relationships, unresolved issues\nLack of communication\nFeeling valued in relationships\nSecrets of being a happy couple\nCrisis management in relationships\nToxic relationships and ways to escape them\nEffective Communication in Marriage\nCommunication Breakdown Between Spouses\nHow to Solve Communication Problems in Relationships\nProblem Solving with Partner and Marital Harmony\nWhat Couples in Disagreement Should Do\nHow problems should be solved\nAcknowledging the existence of a problem, correctly identifying the problem\nGenerating alternatives for solutions\nHow it should be applied\nEvaluating the outcome\nTraining Duration: 3 Sessions, 6 Hours\nTraining Fee: 750 TL\n\nCertificate to be Awarded at the End of the Training:\nParticipation Certificate Approved by the Mental Health Association"
        },
        {
            "id": "11",
            "name": "Moxo Attention Test Training",
            "image": "https://i.imgur.com/vQtN5C6.png",
            "eventHost": "Kim Psychology",
            "eventDate": "21 April 2024",
            "referenceLink": "https://docs.google.com/forms/d/e/1FAIpQLSc8glxRSZQaVD_Xk6GlUVzRJfYQp3-ouuFevXSO_s8ZkSMZcQ/viewform?formkey=dGcxcFhLbkNveTRPLUthYW9wRmtIeHc6MQ",
            "description": "Training Objective\nThis training aims to provide information about working methods with individuals who have Attention Deficit Hyperactivity Disorder (ADHD) and to equip professionals with knowledge and skills about administering the MOXO test.\n\nWhat is MOXO?\nThe MOXO Attention Test is an online test, administered by professionals, that measures Attention, Timing, Impulsivity, and Hyperactivity performance without involving opinions or feelings.\n\nMOXO has been found to be highly effective in measuring levels of Attention, Timing, Impulsivity, and Hyperactivity performance; however, the test's rapidly increasing popularity is attributed to the unique Distraction System found in MOXO.\n\nTo focus on a seemingly simple MOXO task, an individual must ignore visual and auditory distractions in the test, just as they would need to in daily life. This requires active inhibition of distractions, making the test more challenging and advancing its decisive qualities.\n\nMOXO Child Test\nThe MOXO Child Test is specifically designed for children aged 6-12 and serves as an auxiliary tool for ADHD diagnosis and patient observation processes for professionals. It is a short and online test containing various stimuli and distractors.\n\nA 15-minute online test with age-appropriate stimuli\nVarious languages audio instructions and a trial session easily understandable by children\nA unique set of distractors that allows testing of an individual's performance under different environmental conditions\nAn up-to-date norm base covering ages 6 and up\nA performance graph that measures the change in an individual's performance over time (during the test)\nAn online interface easily accessible from any computer with internet access using only a keyboard, without any additional devices\nPatient information secured with high-level security according to USA-HIPPA privacy laws and regulations\n\nMOXO Adolescent & Adult Test\nThe MOXO Adolescent&Adult test covers the age range of 13-65 and assists professionals in evaluating the attention profile of patients in ADHD diagnosis and observation processes. The MOXO Adolescent&Adult ADHD Test models the environmental conditions an individual faces in daily life with its unique distraction system.\n\nAn 18-minute online test with appropriate stimuli and distractors\nA unique set of distractors that allows testing of an individual's performance under different environmental conditions\nA regularly updated norm base consisting of a total of 900 individuals from different countries\nA performance graph that measures the change in an individual's performance over time (during the test)\nAn online interface easily accessible from any computer with internet access using only a keyboard, without any additional devices\nPatient information secured with high-level security according to USA-HIPPA privacy laws and regulations\n\nWho Can Attend the Training?\nThe training is intended for Psychologists, Psychiatrists, Psychological Counselors, Special Education Specialists, and senior students of related fields.\n\nDocument to be Awarded at the End of Training\nA MOXO Practitioner Expert Certificate will be awarded.\n\nQuota\nLimited.\n\nPlatform Where the Training Will Take Place\nGoogle Meet\n\nTraining Fee\n2000 TL."
        },
        {
            "id": "12",
            "name": "Antalya Psychology Camp",
            "image": "https://i.imgur.com/xtm104X.png",
            "eventHost": "Alfa Etkinlik",
            "eventDate": "25-28 April 2024",
            "referenceLink": "https://alfaetkinlik.com/kampdetay.aspx?kamp=antalya-psikoloji-kampi-25-28-nisan-2024",
            "description": "🔻Alfakamp Psychology Camps have been bringing hundreds of people together in different cities with different speakers in summer and winter formats for 5 years, offering an amazing experience by simultaneously providing holiday, education, and entertainment!\n\n🗓️ April 25-26-27-28, 2024\n📌 Vonresort Golden Beach Hotel Side Antalya (5-Star Resort)\n🍽️ Ultra All-Inclusive Concept\n🏊🏻‍♀️ Beachfront Hotel, Private Beach, Aqua Park Inside the Hotel and Many Pools\n🎉 DJ Performance 90’s Party / Poolside Pool Parties\n📗 Training Sessions That Create Awareness with Gökhan Çınar, Mehmet Şakiroğlu, and a Team of Expert Instructors in Their Field\n\n⭐Our camp, taking place at the 5-Star Vonresort Golden Beach Hotel from April 25-28, will indulge you for 3 nights and 4 days with conferences by expert instructors leading to awareness and knowledge, 5-Star hotel comfort with pool, sea, spa, and the ultra all-inclusive format offering unlimited food and beverage, welcoming summer in a beachfront resort, and will satisfy you with entertainment through a DJ performance with a 90’s party and award-winning games\n\n🔸Pricing and Payment Information:\n▪️ Credit Card Payment in 9 Installments Option\n▪️ 5% Discount for Direct Bank Transfer (EFT) Payments\n▪️ Prices vary for February, March, and April."
        },
        {
            "id": "13",
            "name": "Neuropsychological Tests Training",
            "image": "https://i.imgur.com/aT3mmAI.png",
            "eventHost": "Moodist Academy",
            "eventDate": "4-12 May 2024",
            "referenceLink": "https://docs.google.com/forms/d/16swSMMlZE_wSAor_nOZCYJpnYfur3C4oWla9493QMpI/viewform?edit_requested=true",
            "description": "🖥️ The training will be conducted via an Online Training Platform.\n\n✔️ Participants will receive a Training Certificate approved by Moodist Academy.\n\n❓Who Can Attend the Training?\n-Graduates and senior students (3rd and 4th year) of Psychology, Psychological Counseling and Guidance, Child Development and Education, and similar departments are eligible to attend.\n\n🎯Objective of the Training\n-To provide general information about neuropsychology, neuropsychological assessment, neuropsychological tests; to transfer what these tests measure, their validity, and to impart skills in administering, scoring, and interpreting these tests.\n\n🖇️ Tests are not included in the training fee."
        },
        {
            "id": "14",
            "name": "35 Basic Techniques Used in Psychotherapy",
            "image": "https://i.imgur.com/1IwmHkM.png",
            "eventHost": "Psikoloji Akademisi",
            "eventDate": "11-12 May 2024",
            "referenceLink": "https://psikolojiakademisi.com/sertifikalar/psikoterapide-kullanilan-35-temel-teknik-sertifika-programi/",
            "description": "Within the scope of the program, regardless of the school they practice, participants will be provided with 35 fundamental techniques from various approaches, essential for their toolkit. These techniques are designed to facilitate swift change in clients, especially when encountering challenges during psychotherapy sessions.\n\nThe objective of the program is to impart practical skills in applying a wide array of fundamental techniques functional in therapy and derived from many different schools. Throughout the program, participants will be introduced to the theoretical underpinnings of effective and functional techniques from evidence-based therapeutic schools.\n\nFollowing this theoretical presentation, participants will be given detailed instructions on how to apply these techniques through case studies, and will have the opportunity to practice these techniques through role-plays. This approach ensures that participants complete the program with both a theoretical understanding and practical experience in applying these key techniques."
        },
        {
            "id": "15",
            "name": "Online Psychology Summit",
            "image": "https://i.imgur.com/7xfHzah.png",
            "eventHost": "Alfa Etkinlik",
            "eventDate": "18-25 May 2024",
            "referenceLink": "https://alfaetkinlik.com/etkinlikdetay.aspx?seminer=online-zirve-psikoloji-semineri-18-25-mayis-2024",
            "description": "🗓️ May 18-25, 2024\n📜 21 Sessions 21 Digital Certificates\n📍 Interactive Sessions, Q&A Opportunity\n📂 Optional University-Approved Certificate Visible on E-government\n\nAs Alfa Events, the new edition of our long-standing Psychology Summits will be with you in May. This event, a conference on awareness and development open to everyone's participation, has been carefully designed to contribute to you in various areas such as relationships, life skills, childhood traumas, anxiety and depression, well-being, and many more."
        },
        {
            "id": "16",
            "name": "CBT Program for Children and Adolescents",
            "image": "https://i.imgur.com/hkgkAiw.png",
            "eventHost": "Poem Psychology",
            "eventDate": "25 May- 28 July 2024",
            "referenceLink": "https://form.jotform.com/240686871616264",
            "description": "Applications for the CBT Program for Children and Adolescents for the May Period are now open! 🎉\n\nOur training, consisting of a total of 10 sessions, starts with its first session on May 25, 2024!\n\n⏰ Training Hours: 09:30-16:30"
        }
    ]
}
