{
    "events": [
        {
            "id": "1001",
            "name": "35 Fundamental Techniques Used in Psychotherapy",
            "image": "https://i.imgur.com/jsJ4HaK.png",
            "eventHost": "Psychology Academy",
            "eventDate": "21-22 September",
            "referenceLink": "https://psikolojiakademisi.com/sertifikalar/psikoterapide-kullanilan-35-temel-teknik-sertifika-programi/",
            "description": "On 21-22 September, the “35 Fundamental Techniques Used in Psychotherapy Certification Program” will be conducted by Assoc. Prof. Itır Tarı Cömert. You can register by filling out the application form from the link in the profile.\n\nThe program will theoretically and practically convey 35 fundamental techniques from different schools of thought that should not be missing from the toolkits of therapists, regardless of the school they work with. The program aims to provide participants with the competence to apply many essential techniques from various schools of psychotherapy.\n\nParticipants will learn how to apply proven effective techniques from therapy schools through theoretical sessions, case analyses, and role-playing exercises, ensuring both theoretical knowledge and practical application. The program will conclude by providing participants with the knowledge and skills to apply these techniques."
        },
        {
            "id": "1100",
            "name": "Temperament Training, Temperament-Based Communication Skills, Pathology and Preventive Mental Health",
            "image": "https://i.imgur.com/6X9GU83.png",
            "eventHost": "Kim Psychology",
            "eventDate": "27 September",
            "referenceLink": "https://www.kimpsikoloji.com/mizac-temelli-iletisim-becerileri-patoloji-ve-koruyucu-ruh-sagligi/",
            "description": "Purpose:\nTo better understand and know ourselves, our families, colleagues, and those around us.\nTo assess potential pathologies based on the temperaments of clients.\nTo develop skills to protect our mental health against anger and stress.\nTo recognize the attitudes and behaviors of our managers and colleagues at school and work.\nTo identify the personality traits that form the learning styles of our personnel, understand their limitations and potentials, and respond appropriately.\n\nScope:\nAfter learning the temperament approach, temperament test usage will be studied. Then, potential pathology and preventive work will be evaluated. Students will be provided with a temperament test and presentation."
        },
        {
            "id": "12",
            "name": "Free Webinar: Our New Assistant AI",
            "image": "https://i.imgur.com/K1fvQOh.png",
            "eventHost": "Psychology Istanbul",
            "eventDate": "3 October",
            "referenceLink": "https://us02web.zoom.us/webinar/register/WN_FW4Qp3ReTSefGxCCLT9wUA#/",
            "description": "Open to all participants, and digital participation certificates will be shared with those who watch live.\n\nOn the evening of 3 October 2024 at 21:00, we come together to discuss the new era of our profession.\n\nCan artificial intelligence provide therapy or replace a therapist? How can psychologists benefit from AI in fields such as psychotherapy, community mental health, schools, etc.?\n\nLet’s grow together and learn together. See you on 3 October at 21:00..."
        },
        {
            "id": "10",
            "name": "Free Webinar: The Body in Couples Therapy",
            "image": "https://i.imgur.com/pg8xBqy.png",
            "eventHost": "Psychology Istanbul",
            "eventDate": "10 October",
            "referenceLink": "https://us02web.zoom.us/webinar/register/WN_0AyLNPx7RFyErSQ5p223XA#/registration",
            "description": "Open to all participants, and digital participation certificates will be shared with those who watch live.\n\nOn the evening of 10 October 2024 at 21:00, we come together with Jennifer Gardner, an instructor from the International Sensorimotor Psychotherapy Institute, to discuss body-focused practices in couples therapy.\n\nHow can we benefit from body-focused practices when working with couples? What body-focused techniques can we use to strengthen the relationship?\n\nLet’s grow together and learn together. See you on the evening of 10 October at 21:00..."
        },
        {
            "id": "31",
            "name": "Online Psychology Summit",
            "image": "https://i.imgur.com/iONL2mY.png",
            "eventHost": "Alfa Events",
            "eventDate": "1-4 November",
            "referenceLink": "https://alfaetkinlik.com/etkinlikdetay.aspx?seminer=online-psikoloji-zirvesi-1-4-kasim-2024#kaydol",
            "description": "WE ARE WITH YOU WITH A PSYCHOLOGY SUMMIT THAT HAS NEVER BEEN DONE BEFORE IN TURKEY, WITH AN AMAZING LINEUP!\n\nWHY AN ONLINE EVENT?\n\nWATCH FROM YOUR HOME, WORKPLACE, OR ANYWHERE YOU WANT.\n\nWITH LOWER TICKET PRICES, GET A CHANCE TO LISTEN TO MORE SPEAKERS AND OBTAIN MORE CERTIFICATES.\n\nREWATCH THE SESSIONS YOU ATTENDED ONLINE FOR 30 DAYS TO REINFORCE WHAT YOU’VE LEARNED.\n\nEXPERIENCE MORE INTERACTIVE Q&A SESSIONS WITH THE SPEAKERS.\n\n4 DAYS, 12 SPEAKERS, 12 SPECIAL DIGITAL CERTIFICATES!\n\nDON'T MISS THIS AMAZING CONFERENCE, GET YOUR TICKET NOW! 12 ONLINE SESSIONS, 12 DIGITAL CERTIFICATES! REWATCH FOR 30 DAYS!"
        },
        {
            "id": "1000",
            "name": "Solution-Focused Brief Therapy for Children and Schools",
            "image": "https://i.imgur.com/XsAfytI.png",
            "eventHost": "Psychology Academy",
            "eventDate": "2-3 November",
            "referenceLink": "https://psikolojiakademisi.com/sertifikalar/cocuk-ve-okul-odakli-kisa-sureli-cozum-odakli-terapi-sertifika-programi/",
            "description": "Solution-focused brief therapy consists of a set of special techniques that therapists and counselors can use during the counseling process. This certification program aims to teach how to apply this set of techniques to children.\n\nThese techniques help the client focus on their strengths and the times when the problem does not occur and are supported by various tasks and exercises. With a “problem occurs, solution found” perspective, change is initiated by encouraging the client to try ways they have never attempted before, recall periods when the problem was manageable, and tap into their positive sides. Change is achieved, and developmental contributions are made to sustain this change. The focus is on Here and Now, not the past or future. By keeping workable solutions and changing ineffective ones, continuity of change is ensured. This certification program aims to equip professionals working with children and in school settings with the skills to apply Solution-Focused Brief Therapy techniques.\n\nProgram Content\n\nHistory and development of solution-focused brief therapy\nBasic principles of solution-focused brief therapy and its areas of use in therapy\nBuilding a therapeutic relationship with child clients,\nObtaining a problem description and setting goals with the child client and family.\nRevealing exceptional situations and grading the problem\nDirecting the client towards solutions with miracle questions\nExamples of solution-focused counseling approach questions through role plays\nApplying solution-focused brief therapy techniques to child clients\n\nInstructor: Uzm. Kl. Psk. Pınar Gümüş Sarı\n\nCertification Program Dates\n2-3 November\nParticipant eligibility: Only 3rd and 4th year students and graduates of psychology and psychological counseling and guidance can participate in this program."
        }
    ]
}
