{
    "events": [
        {
            "id": "12",
            "name": "Free Webinar: Our New Assistant AI",
            "image": "https://i.imgur.com/K1fvQOh.png",
            "eventHost": "Psychology Istanbul",
            "eventDate": "October 3",
            "referenceLink": "https://us02web.zoom.us/webinar/register/WN_FW4Qp3ReTSefGxCCLT9wUA#/",
            "description": "Participation is open to everyone and a digital participation certificate will be shared with those watching live.\n\nWe are coming together on October 3, 2024 at 21:00 and talking about the new era of our profession. \n\nCan artificial intelligence do therapy or replace the therapist? How can psychologists benefit from artificial intelligence in areas such as psychotherapy, community mental health, schools, etc.? \n\nLet's develop and learn together. Hope to see you on October 3rd at 9:00 PM…"
        },
        {
            "id": "10",
            "name": "Free Webinar: Body in Couple Therapy",
            "image": "https://i.imgur.com/pg8xBqy.png",
            "eventHost": "Psychology Istanbul",
            "eventDate": "October 10",
            "referenceLink": "https://us02web.zoom.us/webinar/register/WN_0AyLNPx7RFyErSQ5p223XA#/registration",
            "description": "Participation is open to everyone and a digital participation certificate will be shared with those watching live.\n\nWe are coming together on October 10, 2024 at 9:00 PM with Jennifer Gardner, one of the trainers of the International Sensorimotor Psychotherapy Institute. We talk about body-focused work in therapy.\n\nHow can we benefit from body-focused work when working with couples? What body-focused practices and techniques can we use to strengthen the couple's relationship?\n\nLet's develop and learn together. Hope to see you on October 10th at 9:00 PM…"
        },
        {
            "id": "2",
            "name": "World Schema Therapy Day Seminars",
            "image": "https://i.imgur.com/f3ashMf.png",
            "eventHost": "International Society of Schema Therapy",
            "eventDate": "October 12",
            "referenceLink": "https://docs.google.com/forms/d/e/1FAIpQLSdND4UPDK6OX8IKwhw797zwM6z3D97KB02I-oRYSkSYWp25Qw/viewform?usp=send_form",
            "description": "We look forward to seeing you among us at World Schema Therapy Day on Saturday, October 12, 2024! \n\nThe sessions in this program are designed for the public and are open to everyone and free of charge.\n\nThe program will be held online via the Zoom platform. The link will be sent to the e-mail address shared in the form before the program to the participants who register."
        },
        {
            "id": "1",
            "name": "Support Corner: The Power of Saying No",
            "image": "https://i.imgur.com/VXOfp1F.png",
            "eventHost": "Clinical Psychologist Damla Gürler",
            "eventDate": "October 13",
            "referenceLink": "https://www.instagram.com/p/C2SXeZDIwg8/?img_index=2",
            "description": "Free and Online event.\n\nSupport Corner is a community that aims to support our mental health and where we will organize seminars on self-care, stress, friendship, anxiety management and many similar topics at regular intervals."
        },
        {
            "id": "3",
            "name": "4th Trauma Symposium: Contact",
            "image": "https://i.imgur.com/S9S9mYx.png",
            "eventHost": "Turkish Psychologists Association",
            "eventDate": "14-15 December",
            "referenceLink": "https://www.instagram.com/p/DALb6LOtMLb/",
            "description": "Organized by the Trauma, Disaster and Crisis Working Group of the Izmir Branch of the Turkish Psychologists Association, the 4th Trauma Symposium will be held in Izmir on December 14-15, 2024, with the theme of 'Contact'.\n\nWe are excited and proud to finally bring you the Trauma Symposium, which we have been late in organizing due to the disasters and social traumas experienced in our country. In this symposium, we will contact each other, share our knowledge in the field and evaluate the developments together. A full program of panels and workshops awaits us.\n\n🔹 Date: 14-15 December 2024\n🔹 Location: İzmir\n🔹 Subject: COMMUNICATION\n\nIf you would like to take part in this organization, please follow the İzmir Branch of the Turkish Psychologists Association for detailed information!"
        }
    ]
}
