{
    "events": [
        {
            "id": "27",
            "name": "13th Psychology Days",
            "image": "https://i.imgur.com/sQmubAs.png",
            "eventHost": "İstanbul University Psychology Club",
            "eventDate": "4-5 Mayıs",
            "referenceLink": "https://forms.gle/XBrG8eXt1SradQsP8",
            "description": "Hello everyone! We are here with the 13th Psychology Days organized by Istanbul University Psychology Club, with the theme 'Mysticism'. ✨\n\nAs humans questioning existence, they have begun to ask more questions about who they are in the face of a changing world. They delved into the depths of consciousness and embarked on mystical paths. At times, they felt inner peace, at times turmoil. The answers they found raised new questions. Some resorted to facts, while others used traditional methods. Our speakers, who will guide us like a compass on this journey, will shed light on questions related to mysticism through modern psychology.\n\nOur event will take place on May 4-5, 2024, at the Ord. Prof. Dr. Cemil Bilsel Conference Hall. 🤍\n\n❗Our event is free and open to everyone.\n\n❗The doors will open at 09:15 for our event."
        },
        {
            "id": "70",
            "name": "Eating Disorders",
            "image": "https://i.imgur.com/SlLtK6F.png",
            "eventHost": "Kim Psychology",
            "eventDate": "4-5 May",
            "referenceLink": "https://www.kimpsikoloji.com/basvuru/egitim/",
            "description": "Recognizing Eating Disorders\nDSM-5 Diagnostic Criteria\nAnorexia Nervosa\nBulimia Nervosa\nBinge Eating Disorder\nAtypical Anorexia Nervosa\nNight Eating Syndrome\nEmotional Hunger\nRelationship between Trauma and Eating Disorders\nEffect of Self-Esteem, Confidence, and Body Image\nTaking Patient History and Case Examples in the First Session\nViewing Eating Disorders through a Cognitive-Behavioral Approach\nCognitive Restructuring and Problem-Solving Training\nClinical Assessment and Treatment Methods\nEvaluation\nDuration: 2 Sessions, 7 Hours\n\nTraining Fee: 750 TL\n\nCertificate Issued at the End of the Training:\nParticipation Certificate Approved by the Mental Health Association"
        },
        {
            "id": "26",
            "name": "IX. National Psychology Days: Hope",
            "image": "https://i.imgur.com/uZmhtTE.png",
            "eventHost": "Bilgi University Psychology Club",
            "eventDate": "4-5 May",
            "referenceLink": "https://docs.google.com/forms/d/e/1FAIpQLSf6Zr70R4gqg0z1nE-IznpPv3nIaUh1GZDFhYSfd8GdGJm-ug/viewform",
            "description": "Hello Everyone!\n\nWe are pleased to announce the theme for this year’s IX. National Psychology Days: HOPE!\n\nAfter much deliberation, we have found it fitting for our esteemed event to center around the theme of Hope.\n\nThroughout the past year, we turned inward, tired, broke, and even got angry, but most of all, we felt hopeless. Now, with the arrival of spring, we have decided to nurture the seeds of hope within us. You are all invited to our event, where the theme of Hope will be approached from various perspectives."
        },
        {
            "id": "15",
            "name": "Neuropsychological Tests Training",
            "image": "https://i.imgur.com/zs5Fsoc.png",
            "eventHost": "Moodist Academy",
            "eventDate": "4-12 May",
            "referenceLink": "https://docs.google.com/forms/d/16swSMMlZE_wSAor_nOZCYJpnYfur3C4oWla9493QMpI/viewform?edit_requested=true",
            "description": "🖥️ The training will be conducted via an Online Training Platform.\n\n✔️ Participants will receive a Training Certificate approved by Moodist Academy.\n\n❓Who Can Attend the Training?\n-Graduates and senior students (3rd and 4th year) of Psychology, Psychological Counseling and Guidance, Child Development and Education, and similar departments are eligible to attend.\n\n🎯Objective of the Training\n-To provide general information about neuropsychology, neuropsychological assessment, neuropsychological tests; to transfer what these tests measure, their validity, and to impart skills in administering, scoring, and interpreting these tests.\n\n🖇️ Tests are not included in the training fee."
        },
        {
            "id": "29",
            "name": "The Study of Emotion in Psychology",
            "image": "https://i.imgur.com/5zWi28P.png",
            "eventHost": "Kadir Has University Psychology Club",
            "eventDate": "6 May",
            "referenceLink": "https://docs.google.com/forms/d/e/1FAIpQLScINRGh_nFQh_ggl5JpiLZVwtS8KeiygPG6LVlxHgMw-oNrrg/viewform",
            "description": "To apply for participation in our event organized by Kadir Has University Psychology Club and the Young Psychologists Solidarity Platform, simply fill out the application form.\n\nEmotion Work Compassion Workshop in Psychology\n\nExpert Clinical Psychologist Esra Çetinkaya\n\nMay 6, 2024, 18:30\n\nKadir Has University Cibali Campus / Fener Hall\n\nAddress: Cibali, Kadir Has Cd., 34083 Cibali / Fatih / Fatih / Istanbul\n\nFor those coming from outside, transportation is available via Cibali tram and Haliç metro."
        },
        {
            "id": "30",
            "name": "XIII. Psychology Days - Cellar: Relationships",
            "image": "https://i.imgur.com/tFrq3hx.png",
            "eventHost": "İstanbul Beykent University Psychology Club",
            "eventDate": "11-12 May",
            "referenceLink": "forms.gle/GvTR9ABuXX1stGtS8",
            "description": "Our carefully guarded treasures of emotions, thoughts, and dreams are now beginning the countdown to emerge from the dungeon where they've been imprisoned! ⏳\n\nThe deepest parts of ourselves, our connections-secrets and emotions, are knocking on our door this time, gathering their strength in a single breath to make their voices heard, to confront us. 🚪✊🏻\n\nThe 13th Psychology Days will be with you very soon!"
        },
        {
            "id": "16",
            "name": "35 Basic Techniques Used in Psychotherapy",
            "image": "https://i.imgur.com/KgVJwu8.png",
            "eventHost": "Psikoloji Akademisi",
            "eventDate": "11-12 May",
            "referenceLink": "https://psikolojiakademisi.com/sertifikalar/psikoterapide-kullanilan-35-temel-teknik-sertifika-programi/",
            "description": "Within the scope of the program, regardless of the school they practice, participants will be provided with 35 fundamental techniques from various approaches, essential for their toolkit. These techniques are designed to facilitate swift change in clients, especially when encountering challenges during psychotherapy sessions.\n\nThe objective of the program is to impart practical skills in applying a wide array of fundamental techniques functional in therapy and derived from many different schools. Throughout the program, participants will be introduced to the theoretical underpinnings of effective and functional techniques from evidence-based therapeutic schools.\n\nFollowing this theoretical presentation, participants will be given detailed instructions on how to apply these techniques through case studies, and will have the opportunity to practice these techniques through role-plays. This approach ensures that participants complete the program with both a theoretical understanding and practical experience in applying these key techniques."
        },
        {
            "id": "65",
            "name": "CBT Training in Eating Disorders",
            "image": "https://i.imgur.com/DS7Bb2d.png",
            "eventHost": "Poem Psychology",
            "eventDate": "14-16 May",
            "referenceLink": "https://form.jotform.com/240347701399258",
            "description": "Exciting news about a new training! 🎉\n\nApplications are now open for the CBT Training in Eating Disorders!\n\nThe first session of our training, which will last a total of 7 hours, will begin on May 14, 2024.\n\n⏰ Training Dates and Times:\n\nMay 14, Tuesday 19:00-22:00 with Aslıhan Dönmez @draslihandonmez\n\nMay 15, Wednesday 20:00-22:00 with Hakan Öğütlü @uzm.dr.hakanogutlu\n\nMay 16, Thursday 20:00-22:00 with Hakan Öğütlü\n\nOur training will be conducted online via Zoom."
        },
        {
            "id": "25",
            "name": "V. Psychology Days",
            "image": "https://i.imgur.com/JB5mJqm.png",
            "eventHost": "Yeditepe University Psychology Club",
            "eventDate": "16-17 May",
            "referenceLink": "https://forms.gle/byyewQxbo5iKfsTH7",
            "description": "Hello everyone! We are here with the Psychology Days, which we organize for the 5th time this year. Our event will take place on May 16-17 at the Conference Hall of Yeditepe University Faculty of Fine Arts. We have prepared a program full of expert speakers in their fields, various workshops, and stands in our foyer area. The event is open to everyone, and participants will be provided with participation certificates. Round-trip shuttle service will be provided from Kozyatağı metro station to the campus, and refreshments will be available. The relevant details are included in our form, where you can mark the options that suit you.\n\nNotes:\n\n- Workshops within the event have limited capacity.\n\n- It is possible to attend only the speaking sessions by not participating in the workshops. Participants who wish to attend the workshops must select the workshop they wish to attend.\n\n- Our event is chargeable, and the fees are as follows.\n\nAttendance fee for all two days of speeches = 100₺\n\nIn addition to attending all two days of speeches, attendance fee for one workshop = 150₺"
        },
        {
            "id": "28",
            "name": "7. Psychology Days: After Yesterday Before Tomorrow: Does Hope End?",
            "image": "https://i.imgur.com/Y5vbxQg.png",
            "eventHost": "İstanbul Aydın University Psychology Club",
            "eventDate": "17-18 May",
            "referenceLink": "https://marmarapsikoloji.com.tr/dunden-sonra-yarindan-once-umut-biter-mi",
            "description": "The 7th Psychology Days, organized by Istanbul Aydın University Psychology Club in collaboration with Marmara Psychology, is meeting you on May 17-18 with the theme 'Before Tomorrow After Yesterday: Does Hope End?' Don't forget to reserve your spot for the symposium, where valuable speakers will be present for two days!\n\nParticipants who fully attend the symposium will receive a 'Participation Certificate' at the end of the symposium. Limited capacity!\n\nNote: Participants in the symposium will receive a special 10% discount valid for all our trainings."
        },
        {
            "id": "17",
            "name": "Online Psychology Summit",
            "image": "https://i.imgur.com/exGW5HK.png",
            "eventHost": "Alfa Etkinlik",
            "eventDate": "18-25 May",
            "referenceLink": "https://alfaetkinlik.com/etkinlikdetay.aspx?seminer=online-zirve-psikoloji-semineri-18-25-mayis-2024",
            "description": "🗓️ May 18-25, 2024\n📜 21 Sessions 21 Digital Certificates\n📍 Interactive Sessions, Q&A Opportunity\n📂 Optional University-Approved Certificate Visible on E-government\n\nAs Alfa Events, the new edition of our long-standing Psychology Summits will be with you in May. This event, a conference on awareness and development open to everyone's participation, has been carefully designed to contribute to you in various areas such as relationships, life skills, childhood traumas, anxiety and depression, well-being, and many more."
        },
        {
            "id": "50",
            "name": "Therapeutic Skills in the Grief Process",
            "image": "https://i.imgur.com/ahTtvuD.png",
            "eventHost": "Moodist Academy",
            "eventDate": "24-26 May",
            "referenceLink": "https://forms.gle/ZzWRxnfGsnLoEJgE8",
            "description": "📢 Registrations are now open for the 'Therapeutic Skills in the Grief Process' training with Expert Clinical Psychologist Saime Serpil Özgül, scheduled for May 24-26!\n\n🖥️ The training will be conducted on the Moodist Academy Online Platform.\n\n✔️ Students and graduates from Psychology, Counseling, and Guidance departments are welcome to attend our training.\n\n🖇️ Participants will receive a Moodist Academy Certified Certificate upon completion."
        },
        {
            "id": "18",
            "name": "CBT Program for Children and Adolescents",
            "image": "https://i.imgur.com/VxKOiG0.png",
            "eventHost": "Poem Psychology",
            "eventDate": "25 May- 28 July",
            "referenceLink": "https://form.jotform.com/240686871616264",
            "description": "Applications for the CBT Program for Children and Adolescents for the May Period are now open! 🎉\n\nOur training, consisting of a total of 10 sessions, starts with its first session on May 25, 2024!\n\n⏰ Training Hours: 09:30-16:30"
        },
        {
            "id": "19",
            "name": "(Un)successful Things",
            "image": "https://i.imgur.com/9CLJLIb.png",
            "eventHost": "Bi'Şey Psychology",
            "eventDate": "26 May",
            "referenceLink": "https://www.biseypsikoloji.com/4-basarisiz-biseyler-cok-yakinda/",
            "description": "Hello everyone! 💥\n\nThe much-loved, eagerly anticipated day has finally arrived! 👀\n\nWe're back with (Un)successful Things, ready to rock your world once again. 💃\n\nJoin us for the 4th edition of Başarı(sız) Bi’Şeyler, happening on Sunday, May 26th, at the Beşiktaş Akatlar Cultural Center! 😎"
        },
        {
            "id": "60",
            "name": "Advanced Counseling Skills",
            "image": "https://i.imgur.com/qdLlu5D.png",
            "eventHost": "Psychology İstanbul & YENİ Psychology",
            "eventDate": "1-9 June",
            "referenceLink": "https://psikolojistanbul.com/takvim/74/ileri-duzey-danismanlik-becerileri",
            "description": "We are excited to introduce a brand new program to you! 🤗\n\n'Advanced Counseling Skills' is a highly transformative program that we have been eager to share with you for many years. We believe it is extremely impactful for therapy rooms and therapist-client relationships, and it will elevate counseling skills to the next level.\n\nCovering a wide range of topics from effective communication skills, a fundamental principle of psychotherapy, to the dynamics of therapy processes, the program will be led by Expert Clinical Psychologist Ayşegül Kalem, who has made significant contributions to this field for years, and presented by the world-renowned psychologist Prof. Jeffrey A. Kottler, with guidance from the experts at Psychology Istanbul and YENİ Psychology. Throughout the training, you will enhance your advanced counseling skills through a comprehensive manual, practical exercises, case examples, and interactive learning."
        },
        {
            "id": "61",
            "name": "Schema Therapy Practitioner Training",
            "image": "https://i.imgur.com/e5OIquy.png",
            "eventHost": "Alfa Event",
            "eventDate": "1-23 June",
            "referenceLink": "https://www.alfaetkinlik.com/etkinlikdetay.aspx?seminer=sema-terapi-uygulayici-egitimi-1-23-haziran-2024",
            "description": "🗓️ June 1-2-22-23, 2024\n🔸 32 Hours Online Training\n🔸 8 Hours Online Supervision\n🔸 Opportunity to Review Lessons\n🔸 University-approved certificate visible on E-Government\n🔸 Free Materials\n🔸 Limited Capacity, High-Yield Training\n\n✅ Schema therapy, developed by Young and colleagues, is an integrative and relatively newer type of therapy that combines elements of cognitive-behavioral therapy (CBT), psychoanalysis, attachment theory, and emotion-focused therapy. It aims to treat personality disorders and other psychiatric disorders that do not respond to other treatment options. As it is known, resolving characterological problems with classical cognitive-behavioral therapy is quite challenging. In Schema Therapy, the goal is to identify early maladaptive schemas stemming from unmet basic needs in early childhood and raise awareness in the patient about them. Treatment approaches in Schema Therapy often progress not through schemas themselves but through the 'mode concept,' which involves the combination of activated schemas and coping styles."
        },
        {
            "id": "20",
            "name": "VI. National Psychology Graduate Students Congress",
            "image": "https://i.imgur.com/vTsTbmD.png",
            "eventHost": "Ankara Yıldırım Beyazıt University Department of Psychology & TPD",
            "eventDate": "7-8-9 June",
            "referenceLink": "https://www.aybu.edu.tr/uplok",
            "description": "Hello from Aybü Psychology! 🤗\n\nWe are delighted to invite you to the VI. National Psychology Postgraduate Students Congress with the theme 'Disrupted Routines, Changing Questions, New Approaches,' hosted by the Turkish Psychologists Association at Ankara Yıldırım Beyazıt University's Department of Psychology from June 7th to 9th, 2024. ✨\n\nOn behalf of the Turkish Psychologists Association (TPD) and the VI. National Psychology Postgraduate Students Congress (UPLOK 2024) Organizing Committee, we are pleased to announce the Congress Co-Chairs: 👥 Prof. Dr. Aslı Göncü-Köse and Dr. Instructor Emine İnan.\n\nCongress Website: 🖥️ www.aybu.edu.tr/uplok.\n\nCongress Venue: 📌 Ankara Yıldırım Beyazıt University National Will Campus, Gaza Street No:7, Etlik-Keçiören/ANKARA.\n\nCongress Schedule: 🗓️ Abstract submission deadline: May 1, 2024. Congress program publication date: May 31, 2024."
        }
    ]
}
