{
  "jobListings": [
    {
      "id": 10000,
      "companyName": "Sez Psikoloji ve Danışmanlık Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/4013125208",
      "location": "İstanbul(Kadıköy)",
      "description": "Sez Psikoloji Ve Danışmanlık Merkezi olarak Kadıköy / Kozyatağı'nda bulunan ofisimizi ergen, yetişkin ve çift alanlarında psikoterapi hizmeti veren meslektaşlarımıza ofis paylaşımı şeklinde açıyoruz.\n\n•Günlük/aylık/saatlik kiralamalar için uygundur.\n•Bireysel ve çift terapi odası bulunmaktadır.\n\nEtik kurallar çerçevesinde çalışan, kendi danışan portföyüne sahip meslektaşlarımız aşağıdaki iletişim bilgilerine ulaşarak detaylı bilgi alabilirler.\n\nSuadiye Marmaray'a ve Emin Ali Paşa Metrosu'na yürüyerek 10 dk, minibüs caddesine yürüyerek 1 dakika mesafededir."
    },
    {
      "id": 3131,
      "companyName": "Makili Psikoloji Danışmanlık Merkezi",
      "title": "Stajyer",
      "link": "https://www.linkedin.com/jobs/view/4019570466",
      "location": "Ankara",
      "description": "Merkezimizde 2024-25 dönemi için gönülü stajyer aranmaktadır.\nAnkarada ikamet eden,\nPsikoloji veya Psikolojik Danışmanlık okuyan,\nTercihen 3. veya 4. sınıfta olan,\nÖğrenmeye hevesli,\nkişiler başvurabilirler.\nCuma ve Cumartesi günleri gelebilecek adaylar öncelikli tercihimizdir."
    },
    {
      "id": 1,
      "companyName": "1001 Terapist",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3973713236",
      "location": "Uzaktan",
      "description": "1001Terapist Platformu; Psikolog, Psikiyatrist ve Psikolojik Danışmanlık Alanında Çalışan Ruh Sağlığı Uzmanları ile Psikolojik Destek Almak İsteyen Kişileri Bir Araya Getiren Bir Platformdur. 1001Terapist Platformu, Başvurusu Olumlu Değerlendirilmiş Olan ve Abonelik Paketi Hizmeti Alan Terapistleri Çevrimiçi Bir Şekilde Listeler. Danışan Uygun Filtrelemelerle Kendisine En Uygun Terapistten Online veya Yüz yüze Randevu Talep Edebilir.\n\nDanışanların Daha Hızlı Ve Pratik Bir Şekilde 1001Terapist.com'a Kayıtlı Terapistlerden Hizmet Almasını Kolaylaştıracak Her Türlü Dijital Yeniliğe Yönelik Kendimizi Güncel Tutuyoruz. Arama Motorlarında Görünürlüğünüzü En Üst Seviyeye Taşımak Ve Danışanların Web Site İçerisinde Kaliteli Vakit Geçirmesini Sağlamak Amacı İle Sınırları Zorluyoruz. Platformumuza Kayıtlı Terapistlerimizin Etik İlkeleri Ön Planda Tutan ve Kendi Alanlarında Uzman Olan Terapistlerden Oluşması Birinci Önceliğimizdir.\n\n1001Terapist Platformu Başvurularında Dikkate Alınacak Kriterler:\n\n● Psikoloji lisans bölümünden mezun,\n● Terapi uygulamalarına hâkim,\n● Danışan takibi tecrübesi olan,\n● Alanıyla ilgili yöntem ve yeni gelişmelere hâkim olan,\n● Süpervizyon almış ya da halen almakta olan,\n● Etik değerlere önem veren"
    },
    {
      "id": 3,
      "companyName": "Hiwell",
      "title": "Klinik Psikolog (Türkiye)",
      "link": "https://www.linkedin.com/jobs/view/3969041038",
      "location": "Uzaktan",
      "description": "Hiwell, danışanların kendilerini daha iyi tanımalarını, daha iyi hissetmelerini ve hayata karşı daha pozitif bir bakış açısı geliştirmelerini sağlamak için kurulmuş ve 1000 kişilik psikolog havuzuyla birlikte 350.000'den fazla danışanın tercih ettiği Türkiye'nin en büyük online terapi platformudur. Web sitemiz ve mobil uygulamamız aracılığıyla danışanlar ve uzman psikologlar arasında bir köprü oluşturarak en sağlıklı iletişimin kurulmasını amaçlıyoruz.\n\nNasıl Çalışıyoruz?\n\nMobil uygulamamız sayesinde danışanlarımız daha hızlı ve pratik bir şekilde uzman psikologlarımızdan hizmet alabiliyorlar. Danışanlarımıza en iyi şekilde hizmet sağlayabilmek adına kendi alanlarında uzman olan psikologlar ile çalışıyoruz. Uzman psikolog ekibimizin; yüksek lisansını Klinik Psikoloji ya da Aile ve Çift Terapisi alanlarında tamamlamış, süpervizyon alan/almış, etik çalışmayı ön planda tutan psikologlardan oluşması birinci önceliğimiz.\n\nHiwell tamamen online çalışma imkanı sunar. Bu nedenle istediğiniz zamanda, istediğiniz şehirden çalışmak sizin kontrolünüzdedir.\n\n● Psikoloji lisans bölümünden mezun,\n● Klinik Psikoloji ya da Aile ve Çift Terapisi yüksek lisans diplomasına sahip,\n● Terapi uygulamalarına hâkim,\n● Danışan takibi tecrübesi olan,\n● Alanıyla ilgili yöntem ve teknolojilere hâkim,\n● Süpervizyon almış ya da halen almakta olan,\n● Etik değerlere önem veren\n\nEğer yukarıda belirtilen niteliklere sahipseniz başvurunuzu heyecanla bekliyoruz!"
    },
    {
      "id": 31312,
      "companyName": "UK Fizyo-NORM",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/4020104863",
      "location": "Kocaeli(Gebze)",
      "description": "Tercihen yeni mezun, haftanın 5 günü çalışabilecek psikolog arayışımız bulunmaktadır."
    },
    {
      "id": 8,
      "companyName": "Özne Danışma Merkezi",
      "title": "Psikolog (Oda Paylaşım)",
      "link": "https://www.linkedin.com/jobs/view/4004914611",
      "location": "İzmir",
      "description": "Seans odalarımız ( 2 yetişkin 1 çocuk odası ) alanında deneyimli meslektaşlarımız için paylaşıma açılmıştır. Uzmanlar kendi danışanları ile başvurabilir."
    },
    {
      "id": 16,
      "companyName": "360 Sağlık",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/4001525870",
      "location": "İstanbul",
      "description": "Hakkımızda:\n\n360 Sağlık, Türkiye'nin en hızlı büyüyen sağlık teknolojileri startup'ıdır. Sağlık Bakanlığı tarafından onaylanmış, güçlü bir teknoloji ekibine sahip olan firmamız, kendi altyapısı üzerinden evde bakım ve laboratuvar hizmetlerini optimum şekilde sunmayı hedeflemektedir. Misyonumuz, dijital sağlık hizmetleri ve mobil sağlık ekibimiz aracılığıyla sağlık hizmetlerini herkes için erişilebilir ve kolay hale getirmektir.\n\nİş Tanımı:\n\n360 Sağlık olarak, klinik psikoloji alanında uzmanlaşmış, online ve yüz yüze terapi hizmetlerinde en az 2 yıl deneyimli Klinik Psikolog arayışındayız. Bu pozisyonda, danışanlarımıza etik çerçeveler içinde psikoterapi hizmetleri sunacak ve 360 Sağlık'ın yenilikçi sağlık çözümlerinin uygulanmasına katkı sağlanması gerekmektedir.\n\nGörev ve Sorumluluklar:\nBireysel, çift ve grup terapileri gerçekleştirerek, danışanların psikolojik ihtiyaçlarını değerlendirmek ve kişiye özel tedavi planları geliştirmek,\nOnline platformlar aracılığıyla düzenli olarak danışanlarla terapi seansları yürütmek,\nGizlilik ilkelerine sıkı sıkıya bağlı kalarak, tüm vaka dosyalarını ve terapötik notları titizlikle tutmak,\nSağlık hizmetlerimizin kalitesini artırmaya yönelik geri bildirim sağlamak ve bu süreçte aktif rol almak,\nYeni psikoterapi yaklaşımlarını ve teknolojik gelişmeleri yakından takip ederek, sürekli mesleki gelişimi desteklemek.\n\nAranan Nitelikler:\n\nKlinik Psikoloji alanında YÖK onaylı Yüksek Lisans derecesine (Zorunlu) sahip olmak,\nOnline terapi hizmetlerinde deneyim sahibi olmak,\nPsikoterapi teknikleri konusunda benimsediği psikoloji ekolünde ileri düzey bilgi, uygulama becerisi ve yetkinliğe sahip olmak,\nEtik değerlere bağlılık,\nGüçlü iletişim becerileri ve ekip çalışmasına yatkınlık,\nKendini geliştirmeye açıklık,\nMesleki gelişimine katkı sağlayacak kurs, seminer, süpervizyonlara katılmaya meraklı,\nBireysel terapi sürecini tamamlamış ya da başlamış olmak,\nSerbest meslek mensubu statüsünde olmak.\n\nNeler Sunuyoruz:\n\nDinamik, yenilikçi ve profesyonel bir çalışma ortamı,\nPerformansa dayalı, rekabetçi maaş ve prim sistemi,\nKongre, eğitim ve her hafta yapılan düzenli süpervizyonlar yoluyla mesleki gelişim fırsatları ve kariyer imkanı,\nOnline terapi hizmetlerinde esnek çalışma saatleri,\nSağlık sektöründe uzun vadeli kariyer yapma fırsatı.\n\nEğer siz de 360 Sağlık'ın büyüyen ekibine katılmak ve klinik psikoloji alanında fark yaratmak istiyorsanız, başvurularınızı bekliyoruz"
    },
    {
      "id": 212,
      "companyName": "Marka Psikoloji Koçluk Akademi",
      "title": "Psikoloji Bölümü Öğrenci Stajı",
      "link": "https://www.linkedin.com/jobs/view/4006983002",
      "location": "Bursa",
      "description": "Uludağ Üniversitesi ya da Bursa\nTeknik Üniversitesi Psikoloji Bölümü 1-2-3. Sınıf Öğrencisi\nİletişim Becerileri Yüksek\nÇocuklarla bağ kurabilen\nAilesiyle Bursa’da İkamet Eden\nYıl boyunca haftada 1 tam gün gelebilecek."
    },
    {
      "id": 2000,
      "companyName": "Mira Psikoloji",
      "title": "Psikolog (Oda Paylaşımı)",
      "link": "https://www.linkedin.com/jobs/view/4008038915",
      "location": "İstanbul(Kadıköy)",
      "description": "Mira Psikoloji olarak Kadıköy/Erenköy’de bulunan ofisimizi, çocuk, ergen, yetişkin ve çift alanlarında psikoterapi veren meslektaşlarımıza ofis paylaşımı şeklinde açıyoruz.\n\n•Günlük/aylık/saatlik şeklinde kiralamalar için de uygundur.\n•Ofisimizde oyun terapi odası ve bireysel terapi odaları bulunmaktadır.\n\nEtik kurallar çerçevesinde çalışan, kendi danışan portföyüne sahip meslektaşlarımız aşağıdaki iletişim bilgilerine ulaşarak detaylı bilgi alabilirler.\n\nBilgi ve başvuru için:\npsikolojimira@gmail.com\n0533 811 65 24"
    },
    {
      "id": 41312,
      "companyName": "Dr. BERAT FIÇICI Muayenehanesi",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/4007682184",
      "location": "Kocaeli(İzmit)",
      "description": "İzmit Yenişehir'deki muayenehanemizde birlikte yol alacağımız;\n-Presentable\n-İş disiplinine sahip\n-İkili insan ilişkilerinde başarılı\n-Diksiyonu düzgün\n-Sabırlı\n-Genç\n-Eğitim ve gelişime açık\n-En az iki yıl mesleki tecrübesi olan\n-Klinik psikolog ekip arkadaşı arıyoruz...!!!!\n\nSiz de bu ekibin parçası olma fırsatını yakalayın ve geç kalmadan bizimle çalışmaya başlayın"
    },
    {
      "id": 5000,
      "companyName": "Nutrimind Sağlıklı Yaşam Merkezi",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/4015214242",
      "location": "Bursa(Nilüfer)",
      "description": "Nutrimind Sağlıklı Yaşam Merkezi'nde birlikte çalışabileceğimiz danışan portföyü olan, etik ilkelere bağlı bir Klinik Psikolog arıyoruz. Anlaşma , oda kiralama ya da komisyon üzerinden olacaktır.\n\nAranan nitelikler:\n\nPsikoloji lisans + klinik psikoloji yüksek lisans tamamlamış olması\nSüpervizyon sürecini tamamlamış ya da devam etmekte olan\nİletişim becerileri kuvvetli, ekip çalışmalarında uyumlu\nBeslenme uzmanı ile ortak işbirlikleri içerisinde bulunabilecek (eğitim/seminer vb.)\nYeme davranışı alanına ilgili/öğrenmeye açık olması\nKendi terapi sürecinden geçmiş/geçmekte olan\nMesleki etik ve ilkelerine bağlı\nEn az bir psikoterapi ekolünde eğitim almış/alıyor olmak\nHali hazırda bir danışan portföyüne sahip olmak."
    },
    {
      "id": 8000,
      "companyName": "Özel Mersin Boğaziçi Aile Danışma Merkezi",
      "title": "Klinik psikolog",
      "link": "https://www.linkedin.com/jobs/view/4006697268",
      "location": "Yenişehir(İçel)",
      "description": "Mersin’de, 15 yıldır hizmet verdiğimiz aile danışma merkezimize,\n\n-Klinik psikoloji yüksek lisans eğitimini tamamlamış,\n-En az iki terapi ekolünde deneyimli,\n-EMDR terapisini aktif olarak uygulayabilen,\n-Aile Danışmanlığı eğitimini almış,\n-En az 3 yıl psikoterapi tecrubesi olan,\n-Ergen, yetişkin ve çift alanlarına hakim ( bu alanlardan herhangi biri)\n-Part time çalışabilecek yeni ekip arkadaşları arıyoruz."
    },
    {
      "id": 8020,
      "companyName": "Beyzade Sosyal Hizmetler ",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/4014921564",
      "location": "Kayseri(Kocasinan)",
      "description": "Okulumuza Deneyimli Psikolog Aranıyor\n\nKayseri Kocasinan’da bulunan okulumuzda, öğrencilerimizin gelişimini desteklemek ve duygusal ihtiyaçlarına yönelik rehberlik yapmak üzere deneyimli bir Psikolog arıyoruz.\n\nAranan Nitelikler:\n- Psikoloji lisans mezunu, tercihen yüksek lisans mezunu.\n- Çocuk gelişimi, okul psikolojisi konularında en az 1 yıl deneyim.\n- Öğrencilerle etkili iletişim kurabilen, empati yeteneği yüksek.\n- Ekip çalışmasına yatkın, çözüm odaklı çalışma prensibine sahip.\n- Ailelerle iş birliği içinde çalışabilecek, onların rehberlik ihtiyaçlarına yanıt verebilecek.\n- Gerekli durumlarda gelişim değerlendirmeleri yapabilen.\n\n İş Tanımı:\n- Öğrencilerin psikososyal gelişimlerini izlemek ve desteklemek.\n- Öğretmenler ve diğer personel ile iş birliği yaparak öğrencilerin duygusal ve sosyal gelişimlerine katkıda bulunmak.\n- Ailelerle düzenli iletişim kurarak öğrencilerin gelişimi hakkında bilgilendirmelerde bulunmak.\n- Gerekli durumlarda bireysel terapi seansları düzenlemek."
    }
  ]
}
