{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Wellopta",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3879796404",
      "location": "Uzaktan",
      "description": "Bizi tanıyın\n\nWellopta, psikolojik destek ihtiyacı olan ve online katılım sağlayabilecek kişiler için Ruh Sağlığı alanında çalışan uzman kişilerce kurulmuş bir online platformudur. Ruh Sağlığı alanında nitelikli eğitimler almış uzmanlar ile ihtiyaç duyan kişileri birbiriyle buluşturmayı hedefliyoruz.\n\nÇalışma süreçlerimiz nasıl ilerliyor?\n\nOnline platformumuz üzerinden başvuru yapan danışanlar ile Uzman Psikolog çalışma arkadaşlarımız arasında, uzmanlık gösterdikleri ekole göre, eşleşme sağlayabilmeleri adına köprü vazifesi görüyoruz. Terapist ve danışan eşleşmelerindeki uyumu önemsiyor ve yönlendirilme ihtiyacı olan danışanlar için süreçlerinin takipçisi oluyoruz.\n\nUzman Psikolog ekibimizin; Klinik Psikoloji Yüksek Lisans eğitimini tamamlamış aynı zamanda bir ya da birkaç terapi ekolünde eğitim almış ve sonrasında süpervizyon desteği almış ya da almaya devam ediyor olan, etik çalışma kurallarını benimsemiş uzmanlardan oluşmasını önemsiyoruz.\n\nWellopta, uzman çalışma arkadaşlarına tamamen online çalışabilme imkanı sunan bir platformdur. Bu nedenle çalışma arkadaşlarımıza, etik çalışma kuralları çerçevesinde istediği şehirde ve günlerde çalışma imkanını sunuyoruz.\n\nPsikoloji Lisans Bölümünden mezun,\nKlinik Psikoloji yüksek lisans diplomasına sahip olan,\nEn az 1 Terapi Ekolü uygulamasına hakim, süpervizyon almış veya almaya devam eden,\nDanışan takip tecrübesi olan,\nEtik çalışma değerlerine önem veren Uzman Psikolog çalışma arkadaşları arayışındayız.\n\nEğer sizde yukarıda belirtilen bu niteliklere sahipseniz sizinle tanışmayı isteriz.\n\nWellopta Ekibinden sevgiler"
    },
    {
      "id": 2,
      "companyName": "Hiwell",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3877700416",
      "location": "Uzaktan",
      "description": "Biz Kimiz?\n\nHiwell, danışanların kendilerini daha iyi tanımalarını, daha iyi hissetmelerini ve hayata karşı daha pozitif bir bakış açısı geliştirmelerini sağlamak için kurulmuş ve 1000 kişilik psikolog havuzuyla birlikte 350.000'den fazla danışanın tercih ettiği Türkiye'nin en büyük online terapi platformudur. Web sitemiz ve mobil uygulamamız aracılığıyla danışanlar ve uzman psikologlar arasında bir köprü oluşturarak en sağlıklı iletişimin kurulmasını amaçlıyoruz.\n\nNasıl Çalışıyoruz?\n\nMobil uygulamamız sayesinde danışanlarımız daha hızlı ve pratik bir şekilde uzman psikologlarımızdan hizmet alabiliyorlar. Danışanlarımıza en iyi şekilde hizmet sağlayabilmek adına kendi alanlarında uzman olan psikologlar ile çalışıyoruz. Uzman psikolog ekibimizin; yüksek lisansını Klinik Psikoloji ya da Aile ve Çift Terapisi alanlarında tamamlamış, süpervizyon alan/almış, etik çalışmayı ön planda tutan psikologlardan oluşması birinci önceliğimiz.\n\nHiwell tamamen online çalışma imkanı sunar. Bu nedenle istediğiniz zamanda, istediğiniz şehirden çalışmak sizin kontrolünüzdedir.\n\n-Psikoloji lisans bölümünden mezun,\n-Klinik Psikoloji ya da Aile ve Çift Terapisi yüksek lisans diplomasına sahip,\n-Terapi uygulamalarına hâkim,\n-Danışan takibi tecrübesi olan,\n-Alanıyla ilgili yöntem ve teknolojilere hâkim,\n-Süpervizyon almış ya da halen almakta olan,\n-Etik değerlere önem veren\n\nEğer yukarıda belirtilen niteliklere sahipseniz başvurunuzu heyecanla bekliyoruz!"
    },
    {
      "id": 4,
      "companyName": "Etre Danışmanlık",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3901136008",
      "location": "İstanbul(Kadıköy)",
      "description": "Etre Danışmanlık olarak İstanbul Kadıköy Sahrayıcedit caddesinde bulunan merkezimizi; ergen,yetişkin ve çift alanlarında psikoterapi veren meslektaşlarımıza ofis paylaşımı alanında açıyoruz. \n\nEtik kurallar çerçevesinde çalışan, kendi danışan portföyüne sahip meslektaşlarımız aşağıdaki iletişim bilgilerine ulaşarak detaylı bilgi alabilirler.\n\nNot: Danışan yönlendirmesi yapılmamaktadır."
    },
    {
      "id": 5,
      "companyName": "Empati İstanbul Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3908292016",
      "location": "İstanbul(Kadıköy)",
      "description": "Merhabalar, Kadıköy/Göztepe’de bulunan ofisimizde danışan görmek isteyen meslektaşlarımız için, yetişkin, ergen ve çift terapilerine uygun odalarımız bulunmaktadır. Konumumuz merkezi bir bölgededir, marmaray, metrobüs gibi ulaşım araçlarına yakın bir konumdadır. Talep durumunda aşağıdaki iletişim bilgilerinden ulaşabilirsiniz."
    },
    {
      "id": 7,
      "companyName": "Neo Auvra",
      "title": "Bilişsel Bilim İnsanı / Bilişsel Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3884275140",
      "location": "İstanbul",
      "description": "Hızla büyüyen teknoloji şirketimiz için bir Bilişsel Bilimci/Bilişsel Psikolog arıyoruz. Bu, tam zamanlı ve yerinde bir iş.\n\nSorumluluklar:\n\n-VR tabanlı platformlar aracılığıyla geçerli, güvenilir, son teknoloji bilişsel ölçümler geliştirmek\n-Birçok bilişsel yeteneği ölçmek için VR tabanlı deneyimler tasarlamak\n-Detaylı literatür araştırması yapmak ve özetler çıkarmak\n-Veri toplamak, temizlemek ve analiz etmek\n-Veri analizi sonuçlarını iletmek\n-Ürün geliştirme sürecinin tüm adımlarında yer almak\n-Ölçü geliştirme, veri toplama, veri analizi ve ölçü geliştirme sürecinin tüm adımlarını belgelemek\n\nGereksinimler:\n\n-En az 5 yıl laboratuvar araştırması deneyimi\n-Bilişsel Bilim / Bilişsel Psikoloji alanında en az Lisans Derecesi\n-Psikoloji, Bilişsel Bilim veya Bilişsel Psikoloji alanında bir üniversiteden Doktora derecesi (tercihen tanınmış bir üniversiteden)\n-Bilimsel literatürü okuma ve özetleme konusunda mükemmel beceriler\n-R, Matlab veya Python konularında mükemmel bilgi\n-Akademik araştırma, istatistik ve veri analizi konularında mükemmel beceriler\n-Özellikle veri içgörülerini iletişim kurma konusunda mükemmel iletişim becerileri\n-Teknoloji ve bilişsel bilime tutku\n-Değerlendirme tekniklerini hızlı bir şekilde öğrenme yeteneği\n-Bilişsel Bilim literatürünü iyi anlama\n-Mükemmel İngilizce dil bilgisi\n-İstanbul'da ikamet etme (veya taşınmaya istekli olma). Altunizade'ye ulaşım sağlayabilecek olma."
    },
    {
      "id": 8,
      "companyName": "Op. Dr. Didem Kurban",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3906486714",
      "location": "Ankara",
      "description": "Klinik psikolog olarak özellikle aile terapileri cinsel terapiler konusunda en az 5 yıl deneyimli."
    },
    {
      "id": 9,
      "companyName": "Milen Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3874352901",
      "location": "İzmir(Bayraklı)",
      "description": "Milen Psikoloji olarak ergen, çift ve yetişkin danışanlarını yüz yüze olarak görmek isteyen meslektaşlarımız için İzmir Bayraklı'da bulunan ofisimizi paylaşıma açmış bulunmaktayız."
    },
    {
      "id": 10,
      "companyName": "TerapimOnline",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3884975657",
      "location": "Uzaktan",
      "description": "Etik kuralları ve mesleki standartlara tam bağlılık ilkesini benimsemiş olan ve yakında açılacak olan TerapimOnline, psikolog alımına başlamıştır. Profesyonellik, güvenilirlik ve danışanların haklarına saygı gibi etik değerleri öncelikli olarak benimseyerek çalışmaktayız.Başvurularınızı değerlendirerek uygun adayları TerapimOnline ailesine katmayı sabırsızlıkla bekliyoruz..\n\nİş Modeli\n\nİş modeliniz şu şekilde özetlenebilir:\n\nTerapimOnline, dünyanın her yerinden danışanlara lokasyon bağımsız sanal sağlık hizmetleri sunan bir platformdur. Psikologlar, kendi çalışma saatlerini belirleyebilir ve Türkiye dışından da danışanlarla çalışabilirler. Bu sayede Sanal Sağlık Turizmi gerçekleştirilerek farklı ülkelerden danışanlar platforma çekilecektir. Ayrıca, kurumsal firmalarla yapılacak anlaşmalar sayesinde sürekli bir danışan akışı sağlanacaktır. Psikologlar için esnek bir çalışma ortamı sunulacak ve dünya çapında müşteri portföyü genişletilecektir..\n\nNitelikler\n\n-Psikoloji lisans mezunu olmak,\n-Klinik psikoloji yüksek lisans derecesine sahip olmak,\n-En az bir terapi ekolünü uygulamış olmak,\n-Aktif danışanlarla çalışıyor olmak,\n-Etik kurallara sıkı bir şekilde uymak.\n\nEğer yukarıdaki niteliklere sahipseniz ve TerapimOnline’da çalışmak istiyorsanız, başvurularınızı bekliyoruz. CV’nizi ik@terapimonline.com adresine göndererek bize katılabilirsiniz."
    },
    {
      "id": 11,
      "companyName": "Yonca Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3893166395",
      "location": "Balıkesir(Edremit)",
      "description": "Yonca Psikoloji psikoloji danışmanlık ofisinde kendi danışanlarını görebilmeleri için psikolog, klinik psikolog, psikolojik danışman vb. meslek mensupları ile yarı zamanlı/ tam zamanlı olarak yüz yüze çalışmak istiyoruz!\n\nNitelikler:\n\nYetişkinler İle Çalışacak Kişiler İçin Tercihen; Bilişsel Davranışçı Terapi, Şema Terapi, EMDR, Kabul ve Adanmışlık Terapisi vb. gibi ekollerde temel terapi bilgisi olan, ilgili psikolojik testlere hakim olan;\n\nÇocuklar İle Çalışacak Kişiler İçin Tercihen; Çocuk Merkezli Oyun Terapisi, Deneyimsel Oyun Terapisi, Bilişsel Davranışçı Oyun Terapisi, Kukla Terapisi, Masal Terapisi vb. gibi ekollerde Oyun Terapisi bilgisi olan ve ilgili çocuk testlerine hakim olan ekip arkadaşları aranmaktadır."
    },
    {
      "id": 12,
      "companyName": "Elif Demirci Danışmanlık Merkezi",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3901350219",
      "location": "İstanbul(Beylikdüzü)",
      "description": "Beylikdüzü'ndeki psikolojik danışmanlık ofisim için 'Aile ve Çift Terapisi', 'Cinsel Terapi', 'Oyun Terapisi', 'Emdr Terapisi' alanında danışan yönlendirmek üzere yarı zamanlı çalışabilecek klinik psikolog ihtiyacım bulunmaktadır.\n\nKlinik Psikoloji yüksek lisansını tamamlamış,\n\nİlgili alanda en az 1 ekolde uzmanlaşmış,\n\nİlgili alanda en az 2 yıl psikoterapi tecrübesi olan,\n\nKendi danışan portföyü bulunan,\n\nİletişimi güçlü ve ekip çalışmasına uyumlu,\n\nEtik değerlere sahip olan, Beylikdüzü bölgesine ulaşım problemi olmayan meslektaşlarımın kianapsikoloji@gmail.com üzerinden özgeçmişlerini iletmelerini rica ederim."
    },
    {
      "id": 13,
      "companyName": "Rehber Klinik",
      "title": "Stajyer Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3850902153",
      "location": "Uzaktan",
      "description": "Şirketimiz, klinik psikoloji departmanında staj yapmak isteyen yetenekli ve öğrenmeye açık stajyerler arıyor. Öğrenci veya yeni mezunsanız, Rehber Klinik'in 'klinik psikoloji' staj programımızda online staj yapma imkanı bulabilirsiniz. Staj programımız kapsamında ailemizin bir parçası olup, kurum kültürümüzü yakından tanıma ve kurumsal ortam içerisinde değerli deneyimlere katılma fırsatı yakalayabilirsiniz.\n\nGörevler ve Sorumluluklar\n\nSpor Psikolojisi, Mindfulness Temelli Terapi, Bilişsel Davranışçı Terapi ve Sanat Terapisi alanlarında ilgili departmana katkıda bulunmak,\nKlinik Psikoloji departmanının süpervizyon süreçleri içinde bulunmak.\nKlinik Psikoloji departmanının danışman sürecine destekte bulunmak.\nKlinik Psikoloji departmanının kurumsal iletişim modellerinde destek sağlamak.\nKlinik Psikoloji projelerine katılmak ve veri analizi yapmak.\n\nAranan Nitelikler\n\nÜniversitelerin Psikoloji, Psikolojik Danışmanlık ve Rehberlik bölümlerinde lisans veya yüksek lisans öğrencisi yada mezunu olmak.\nİnsan ilişkilerinde güçlü iletişim becerilerine sahip olmak.\nEkip çalışmasına yatkın olmak ve öğrenmeye istekli olmak.\n\nNot: Staj süreci online olduğu için stajyerlere herhangi bir ücret ödenmemektedir ve programa katılım ücretsizdir."
    },
    {
      "id": 14,
      "companyName": "Psikohayat Akademi",
      "title": "Stajyer Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3881215783",
      "location": "İstanbul(Kadıköy)",
      "description": "Caddebostan'da bulunan Psikohayat eğitim danışmanlık merkezinde Klinik Psikolog Yağmur Çelik ile birlikte yarı zamanlı çalışabilecek stajyer asistan psikolog alımı yapılacaktır. Psikoloji veya psikolojik danışmanlık 3.ve 4. sınıf öğrencileri veya mezun adaylar başvurabilirler.\n\nSorumluluklar\n\n[Sorumlulukları açıklarken net olun. Cinsiyetçi olmayan kapsayıcı bir dil kullanın]\n\nÖrnek: Maksimum verimlilik için üretim sistemleri ile ilgili kullanıcı gereksinimlerinin belirlenmesi ve geliştirilmesi\n\nNitelikler\n\n[Yetenek, Eğitim, Deneyim veya Sertifika gibi nitelikleri eklemek isteyebilirsiniz.]\n\nÖrnek: Mükemmel yazılı ve sözlü iletişim becerilerine sahip"
    },
    {
      "id": 15,
      "companyName": "Esra Çabuk Cömert",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3878180235",
      "location": "Ankara",
      "description": "Gider ortaklığı yürütebilecek psikolog ve diyetisyen alınacaktır."
    },
    {
      "id": 16,
      "companyName": "Dyt. Özge Toy Beslenme ve Diyet Danışmanlık Merkezi",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3873989017",
      "location": "İstanbul(Ümraniye)",
      "description": "İstanbul/Ümraniye’de hizmet vermekte olan ofisimizi haftanın 3 günü çocuk, ergen, yetişkin ve çift terapisi alanlarında psikoterapi veren uzmanlara ofis paylaşımı hizmetine açıyoruz."
    },
    {
      "id": 17,
      "companyName": "Dide Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3892891105",
      "location": "Ankara(Çankaya)",
      "description": "Ofisimizde yönlendirme yapabileceğimiz Klinik Psikolog aramaktayız.\n\n-Klinik Psikoloji yüksek lisansını bitirmiş (psikoloji lisansına sahip), \n-En az bir terapi ekolünde eğitimlerini tamamlamış,\n-Oyun terapisi eğitimi almış,\n-Çocuklar ve genç yetişkinlerle yönlendirme usülü çalışacak klinik psikolog arayışımız mevcut."
    },
    {
      "id": 18,
      "companyName": "İDEM Psikoloji",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3886213759",
      "location": "İstanbul(Ataşehir)",
      "description": "Çocuk, Yetişkin , Çift Terapisi ve Aile Danışmanlığı alanlarında tecrübeli çalışma arkadaşlarımız bize ulaşabilir."
    },
    {
      "id": 19,
      "companyName": "Işıl Göğcegöz Korteks Klinik",
      "title": "Psikoterapist",
      "link": "https://www.linkedin.com/jobs/view/3909166966",
      "location": "İstanbul(Kadıköy)",
      "description": "Lisans psikoloji, yüksek lisansı Klinik psikoloji eğitimi olan,\n\nEn az üç sene yetişkin terapi seansları tecrübesi olan,\n\nPsikiyatrist ile birlikte hasta takibi yapabilen ve düzenli rapor sunabilen,\n\nBilişsel Davranışçı Terapi, EMDR Terapisi ve Şema terapisi eğitimleri almış ve uygulayabilen,\n\nKlinik testler uygulayabilen,\n\nHafta içi tam zamanlı (5 gün) çalışabilecek,\n\nEkip çalışmasına yatkın"
    },
    {
      "id": 20,
      "companyName": "Spring Health",
      "title": "Psikolog / Psikoterapist (Yarı Zamanlı)",
      "link": "https://www.linkedin.com/jobs/view/3883539588",
      "location": "Türkiye",
      "description": "Yarı Zamanlı Ruh Sağlığı Terapisti (Uzaktan ve/veya Yüz Yüze)\nKonum: Türkiye (Uzaktan ve/veya Yüz Yüze)\nŞehir: Türkiye'deki Herhangi Bir Yer\nMisyonumuz: Ruh sağlığındaki her engeli ortadan kaldırmak.\n\nSpring Health, işverenler için önde gelen kapsamlı ruh sağlığı avantajıdır. Çalışanlara ruh sağlığı sorunlarını anlamalarına ve doğru tedaviyi doğru zamanda alabilmeleri için en iyi sağlayıcılarla bağlantı kurmalarına yardımcı oluyoruz.\nErken teşhisten tam iyileşmeye kadar, Spring Health, pazarın en etkili geleneksel ruh sağlığı hizmetlerinden daha etkili olduğu klinik olarak doğrulanmış tek çözümdür. En son teknolojiyi onaylanmış sağlayıcılarla birleştirerek, işe alımı artırıyor, iyileşme sürelerini kısaltıyor ve sağlık masraflarını düşürüyoruz. Ödüllü, tutkulu ve misyonu olan bir ekibiz ve psikiyatride liderlerin desteğiyle çalışıyoruz.\nUluslararası lisanslı parça zamanlı psikoterapistleri sağlayıcı ağımıza katılmaya ve hasta sonuçlarını ön planda tutan bir teknoloji destekli, yapay zeka/makine öğrenimi platformu ile bakım sağlamaya davet ediyoruz.\n\nNeler Yapacaksınız\nDanışanlara kısa vadeli hedef odaklı EAP'den, tıbben gerekli olan kadar çok seansın izin verildiği işveren sağlık planlarına kadar fayda sağlayacak danışmanlık sağlamak.\nSemptomlarını ve endişe alanlarını belirleyen kısa, kanıta dayalı çevrimiçi taramaları tamamlamış olan yetişkinleri tedavi etmek.\nTercihen, çocuklar, ergenler, çiftler veya aileler gibi ek popülasyonları tedavi etmeye de açık olmak.\nUygunluğunuzu gösteren bir takvim tutmak ve seans belgelerini zamanında sistemimize tamamlamak.\nMüşterinin ihtiyaçlarına uygun olarak uygulanan kanıta dayalı tedavi yöntemleri ve müdahaleler kullanmak.\nDestek ekibimizle, lisanslı klinik bakım navigasyon ekibimizle ve idari bakım destek ekibimizle işbirliği yapmak için gerektiğinde başvurmak.\nTüm ırklar, etnik kökenler ve cinsiyetler için çeşitlilik ve kapsayıcılık değerlerimizi koruyarak, kültürel olarak uygun ve empatik bakım sağlamak.\n\nSiz Kimsiniz\n\nTürkiye'de danışmanlık yapma yetkinizin bulunması (Psikolog, Psikoterapist, Klinik Psikolog vb. olarak).\nLisans sonrası en az 3 yıl lisans sonrası deneyim.\nİki dilli Türkçe + İngilizce.\nTeknolojiye hakimsiniz ve uzaktan sağlık hizmetlerine yetkin.\nCBT, DBT, EMDR, ACT, CPT gibi kanıta dayalı bakım modalitelerinde eğitim ve deneyime sahip olmak.\nMüşterinin daha yüksek risklerle karşılaşabileceği durumlarda güvenlik planlama ve müdahale sağlama konusunda rahat olmak.\nKaliteli klinik bakıma bağlı olmak ve danışan ilerlemesini veya zorluklarını bilgilendirerek yeteneklerinizi genişletmek ve etkinliğinizi artırmak istemek.\nBağımsız çalışmaktan hoşlanıyorsunuz, ancak aynı zamanda bir ekip tarafından desteklenmek ve diğer sağlayıcılar ve yüksek lisans düzeyinde klinik bakım navigatörlerimizle bağlantı ve işbirliği fırsatlarına sahip olmaktan da keyif alıyorsunuz.\nSpring Health üyelerini yüz yüze görmeye ilgi duyuyorsanız / başvuruyorsanız, kendi ofis alanınızın gerekli olduğunu unutmayın.\n\nSpring Health ile çalışmaktan neden hoşlanacaksınız\nKendi programınızı profesyonel ve kişisel ihtiyaçlarınıza uyacak şekilde ayarlayacaksınız.\nSabit internet bağlantınız olan gizli, özel bir alana sahip olduğunuz sürece herhangi bir yerden çalışabilirsiniz.\nPratiğinizi pazarlamak, sigorta uygunluğunu kontrol etmek, ücretleri toplamak veya talepleri sunmak için zaman harcamanıza gerek yok---idari işleri biz hallederiz, böylece klinik bakıma odaklanabilirsiniz.\nDanışanlarınızla ilgili olarak neyin işe yaradığını belirlemenize yardımcı olan kanıta dayalı ölçütlerden gelen geri bildirimlerle etkili bakım sağlama yeteneğinizi geliştirin.\nSizi gerçekten mükemmel olan insanlarla bir araya getirmenin yanı sıra, Spring Health'teki değerlerimizi ciddiye alıyoruz:\nÜyeler Önceliklidir Gerçek üye savunucularıyız.\nHayatları Değiştirmek İçin Hızlı Hareket Edin Acil ve bilinçli bir şekilde inşa ediyoruz.\nSahiplenin Güveni uzatır ve kendimizi sorumlu tutarız.\nÇeşitli Takımlar ve Görüşler Kapsayıcılığın kültürel çeşitliliğimizde, fikirlerimizin ve deneyimlerimizin çeşitliliğinde güç buluyoruz.\nBilim Kazanacak Yenilik ve kanıta dayalı çerçevelerle etki elde edeceğiz.\nDürüstlük ile İlgilenin Açık, dürüst ve empatik oluruz.\nSpring Health'ın eşit fırsat işvereni olmaktan gurur duyarız. Irk, renk, din, milliyet, yaş, cinsiyet, medeni durum, soy, engellilik, genetik bilgi, askeri hizmet, cinsiyet kimliği veya ifadesi, cinsel yönelim veya diğer geçerli yasal olarak korunan özelliklere dayalı olarak işe alma veya herhangi bir istihdam kararı yapmıyoruz. Ayrıca, geçerli yasal gerekliliklere uygun olarak, suçlu geçmişleri ne olursa olsun nitelikli başvuru sahiplerini de dikkate alıyoruz. Spring Health ayrıca engelli bireyler ve engelli askerler için uygun düzenlemeler yapmayı taahhüt etmektedir. Engeliniz veya özel bir ihtiyacınız varsa, lütfen bize bildirin."
    },
    {
      "id": 21,
      "companyName": "Nisan Psikoloji Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3908238437",
      "location": "Ankara(Etimesgut)",
      "description": "Sadece PSİKOLOJİ mezunu,\n\nTercihen klinik psikoloji yüksek lisansını tamamlamış ya da hala devam eden,\n\nAlanında gerekli en az bir terapi ekolü eğitimini tamamlamış, \n\nDaha önce danışan takibi yapmış,\n\nGrup çalışmasına uyum sağlayabilen,\n\nHafta sonu çalışma engeli olmayan çalışma arkadaşları arıyoruz. "
    },
    {
      "id": 22,
      "companyName": "Angora Psikoloji ve Danışma Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3889638232",
      "location": "Bursa",
      "description": "En az 5 yıl deneyim"
    },
    {
      "id": 23,
      "companyName": "Nöro Eğitim ve Danışmanlık",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3905449656",
      "location": "Ankara(Mustafa Kemal)",
      "description": "Çocuk - ergen alanında kendisini geliştirmiş, mesleki etik ve değerlere bağlı kalan, yeniliklere açık, danışan portföyü olan uzman arkadaşlar arıyoruz."
    },
    {
      "id": 24,
      "companyName": "Astelya Psikolojik Danışmanlık Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3900008398",
      "location": "Niğde",
      "description": "Çocuk veya çiftlerle çalışan klinik psikolog veya yetişkinlerle çalışan psikiyatrist (partner) çalışma arkadaşı aramaktayım. İlgilenen uzman ve/veya meslektaşlarımın özgeçmişlerini iletmesini rica ederim."
    },
    {
      "id": 25,
      "companyName": "WiseMind Psikoloji & Akademi",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3894695010",
      "location": "Ankara",
      "description": "Kurum \n\nWiseMind Psikokoji & Akademi etik değerleri ve bilimsel psikoterapi yöntemlerini kullanarak, danışanın değişim süreçlerine destek olan bir kurumdur.\n\nKliniğimiz Mutlukent, Beysukent’tedir.\n\nRol Tanımı\n\nAnkara'da bulunan WiseMind Psikoloji & Akademi'de Çocuk ve Ergen alanında çalışan klinik psikologlar için bir pozisyondur.\n\nBu rolü üstlenecek kişi, değerlendirmeler yapmaktan, çocuk ergen bireylere terapi sağlamaktan, ailelere danışmanlık vermekten sorumludur.\n\nDanışanların zihinsel sağlık ve iyilik hedeflerine ulaşmalarına yardımcı olmak için disiplinli çalışan bir ekiple işbirliği yapılacaktır.\n\nGörüşmeler yüz yüze ve online olarak gerçekleştirilebilecektir.\n\nAranan Nitelikler\n\nPsikoloji bölümü mezunu olmak\n\nKlinik psikoloji veya ilgili bir alanda (gelişim psikolojisi) yüksek lisansa sahip olmak\n\nKanıta dayalı terapi ekollerinden en az birinde teorik eğitimi tamamlamış, süpervizyon sürecinde ya da sürecini tamamlamış olmak\n\nTerapötik teknikler ve etik ilkeler hakkında güçlü bilgiye sahip olmak\n\nFarklı popülasyonlarla etkili bir şekilde çalışabilme ve tedavi yaklaşımlarını buna göre uyarlayabilme becerisine sahip olmak\n\nMesleki gelişime bağlı, dinamik ve alandaki araştırmalarla güncel kalma merakı olan ve\n\nKendi danışan portföyü olan VE bunu geliştirmek isteyen\n\nÇocuk ve Ergen Psikologları aranıyor!"
    },
    {
      "id": 26,
      "companyName": "Ayres Psikoloji",
      "title": "Psikiyatrist",
      "link": "https://www.linkedin.com/jobs/view/3874325293",
      "location": "İstanbul(Kadıköy)",
      "description": "Bağımlılıklar konusunda uzman.\nYetişkin alanında çalışan uzman arkadaşlarımızla bir araya gelmeyi çok isteriz."
    },
    {
      "id": 28,
      "companyName": "Meryem Atik Birey, Çocuk, Aile Psikoloji ve Gelişim Merkezi",
      "title": "Dil ve Konuşma Terapisti",
      "link": "https://www.linkedin.com/jobs/view/3872045446",
      "location": "Tekirdağ(Çerkezköy)",
      "description": "Meryem Atik Gelişim ve Psikoloji Merkezi, çocuklar ve yetişkinler için hizmet sunan bir psikoloji merkezidir. Ofisimizde yarı zamanlı olarak/paylaşımlı ofis çalışacak deneyimli bir dil ve konuşma terapisti arıyoruz.\n\nPozisyonun İçeriği:\nÇocuklar ve yetişkinler için dil ve konuşma terapisi hizmetleri sunmak.\nDil ve konuşma bozukluklarını değerlendirmek ve tedavi etmek.\nTedavi planlarını oluşturmak ve uygulamak.\nMüşteri ilerlemesini takip etmek ve gerekirse tedavi planlarını güncellemek.\nİşbirliği yaparak diğer sağlık uzmanları ve ailelerle iletişim kurmak.\n\nAranan Nitelikler:\n\nLisans veya yüksek lisans derecesi dil ve konuşma terapisi veya ilgili alanda.\nDil ve konuşma bozuklukları konusunda derin anlayış ve uzmanlık.\nİletişim becerileri yüksek ve empati yeteneği güçlü.\nEsnek ve işbirliğine açık.\nÇocuklar ve yetişkinlerle çalışma deneyimi tercih edilir.\nMesleki sertifikalara sahip olmak tercih sebebidir.\n\nEğer yuklarıdaki niteliklere sahipseniz ve ekibimize katılmak istiyorsanız lütfen güncel cv'nizi meryematikpd@gmail.com isimli mail adresine iletin."
    }
  ]
}
