{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Hiwell",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3812163382",
      "location": "Uzaktan",
      "description": "Hiwell, danışanların kendilerini daha iyi tanımalarını, daha iyi hissetmelerini ve hayata karşı daha pozitif bir bakış açısı geliştirmelerini sağlamak için kurulmuş, online psikolojik danışmanlık platformudur. Web sitemiz ve mobil uygulamamız aracılığıyla danışanlar ve uzman psikologlar arasında bir köprü oluşturarak en sağlıklı iletişimin kurulmasını amaçlıyoruz.\n\nNasıl çalışıyoruz?\n\nMobil uygulamamız sayesinde danışanlarımız daha hızlı ve pratik bir şekilde uzman psikologlarımızdan hizmet alabiliyorlar. Danışanlarımıza en iyi şekilde hizmet sağlayabilmek adına kendi alanlarında uzman olan psikologlar ile çalışıyoruz. Uzman psikolog ekibimizin; yüksek lisansını Klinik Psikoloji ya da Aile ve Çift Terapisi alanlarında tamamlamış, süpervizyon alan/almış, etik çalışmayı ön planda tutan psikologlardan oluşması birinci önceliğimiz.\nHiwell tamamen online çalışma imkanı sunar. Bu nedenle istediğiniz zamanda, istediğiniz şehirden çalışmak sizin kontrolünüzdedir. \n\n● Psikoloji lisans bölümünden mezun,\n● Klinik Psikoloji ya da Aile ve Çift Terapisi yüksek lisans diplomasına sahip,\n● Terapi uygulamalarına hâkim,\n● Danışan takibi tecrübesi olan,\n● Alanıyla ilgili yöntem ve teknolojilere hâkim,\n● Süpervizyon almış ya da halen almakta olan,\n● Etik değerlere önem veren\n\nEğer yukarıda belirtilen niteliklere sahipseniz başvurunuzu heyecanla bekliyoruz!"
    },
    {
      "id": 2,
      "companyName": "Türkiye Yeşilay Cemiyeti",
      "title": "Klinik Psikolog",
      "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-kocaeli-cayirova-3071022",
      "location": "Kocaeli(Çayırova)",
      "description": "Yeşilay, insan onurunu ve saygınlığını temel alan, toplumu ve gençliği ayrım gözetmeden zararlı alışkanlıklardan korumak için çalışan, milli ve ahlaki değerleri gözeterek ve bilimsel metotlar kullanarak tütün, alkol, uyuşturucu madde, teknoloji, kumar vb. bağımlılıklarla mücadele eden; önleyici ve rehabilite edici halk sağlığı ve savunuculuk çalışmaları yürüten bir sivil toplum kuruluşudur.\n\nYeşilay Kocaeli-Çayırova Danışmanlık Merkezimize “ Klinik Psikolog” arayışımız bulunmaktadır.\n\nGenel Nitelikler\n\nKlinik Psikoloji Yüksek Lisans mezunu\nEn az 3 yıl Psikoterapi ve tercihen bağımlılıklar üzerine yöntem, teknik ve teknolojilere hakim,\nİyi derecede İngilizce bilgisine sahip,\nBilişsel Davranışçı Terapi eğitimleri almış,\nDanışan güvenliği ve memnuniyetine önem veren,\nGüçlü iletişim becerilerine sahip,\nYeniliğe ve öğrenmeye açık, kişisel gelişimine önem veren,\nErkek adaylar için askerlik görevini tamamlamış.\n\nNot: İl dışından yapılan başvurularda başvuru sebebi ön yazı bölümüne eklenmelidir. Açıklaması olmayan başvurular dikkate alınmayacaktır.\n\nİş Tanımı \n\nTerapi programlarının psikolojik ve sosyal açıdan ihtiyaçlara cevap verebilecek nitelikte işlevselliğinin arttırılması ve bireylerin sosyal hayata entegrasyonunun sağlanması,\nÇağdaş tıp bilimine uygun olarak merkeze yönlendirilen kişilerin muayenelerinin gerçekleştirilmesi ve uygun bulunan kişilerin merkeze kabul sürecinin yönetilmesi,\nÇözüm grubu, aile danışma toplantısı ve merkezdeki tüm grup terapilerinin yürütülmesi,\nBirey ve Grup terapilerinin içeriğinin yaratılması, danışanlar ile tedavi programlarının planlanması,\nGerektiğinde aile ve paydaşların terapi sürecine dahil edilmesi,\nGünlük terapötik müdahalelerin ve terapilerin etkin ilerlemesinin takibi ve raporlanması,\nVaka toplantılarının düzenlenmesi ve eğitim ya da takım toplantıları gibi aktivitelere katılım sağlanması, \nKullandığı ölçme, değerlendirme yöntemlerinin psikometrik özelliklerine, verdiği psikolojik hizmetlerin ya da eğitim programlarının etkinliğinin değerlendirilmesine yönelik çalışmalar/araştırmalar yapılması, görev alanındaki güncel gelişmelerin takip edilmesi"
    },
    {
      "id": 3,
      "companyName": "Gaziantep Medicalpoint Hastanesi",
      "title": "Klinik Psikolog",
      "link": "https://www.kariyer.net/is-ilani/sentez-saglik-hizmetleri-a-s-klinik-psikolog-3652494",
      "location": "Gaziantep",
      "description": "Gaziantep Medicalpoint Hastanesi'nde görevlendirilmek üzere;\n\nÜniversitelerin ilgili bölümlerinden mezun\nKlinik Psikoloji alanında yüksek lisans yapmış ya da geçerli sertifikaya sahip\nKlinik tanı ve değerlendirme ölçeklerini uygulayabilecek\nEn az 2 yıl tecrübesi olan\nÇalışan memnuniyetine önem veren\nÇok yönlü kişilik envanteri yapabilen\nUygulanan mesleki usul ve teknikler ile testlerin yorumunu yapabilen\nÇalışan ve çalışan adaylarıyla pozitif yönlü ilişki kurabilen\nİnsan ilişkilerinde başarılı, \nAnalitik düşünebilen\nGaziantep Medicalpoint Hastanesi yukarıda belirtilen özelliklere sahip “Klinik Psikolog” aranmaktadır."
    },
    {
      "id": 4,
      "companyName": "Yılmaz Yol Arkadaşları Danışmanlık Hizmetleri",
      "title": "Klinik Psikolog",
      "link": "https://www.kariyer.net/is-ilani/yilmaz-yol-arkadaslari-danismanlik-hizmetleri-klinik-psikolog-3767397",
      "location": "Ankara(Çankaya)",
      "description": "Yılmaz Yol Arkadaşları olarak temel ilkemiz, danışanların bilişsel farkındalıklarını arttırmak, tutum ve davranışlarını işlevsel hale getirmek ve onları iyi hissettirmek üzere onlarla yol arkadaşlığı yapmaktır. Bu amaç doğrultusunda yetişkin ve çocuk alanında psikoterapiye gönül veren çalışma arkadaşlarıyla daha da güçleneceğimize inanıyoruz. Psikoterapi sürecinin bir ekip işi olduğuna inanmaktayız ve bu vizyona sahip yol arkadaşları aramaktayız.\n\nAnkara’nın lokasyon olarak en iyi yerlerinden birinde olan geniş ve ferah ofisimizde, (Cinnah Cad. 66/7) gücümüze güç katacak,\n\nPsikoloji ve PDR lisans bölümünden mezun olan\nKlinik psikoloji yüksek lisans diplomasına sahip olan ya da BDT eğitimini tamamlamış\nBilişsel Davranışçı Terapi (Klasik, 2. Kuşak ve 3. Kuşak) uygulamalarına hâkim\nDanışan takip tecrübesine sahip\nEtik ilkelere önem veren\nAlanıyla ilgili yöntem ve teknolojilere hâkim\nİletişim becerisi yüksek\nİnsani ilişkileri iyi, güler yüzlü, sonuç odaklı olabilecek,\nPsikoterapinin bir ekip işi olduğuna inanan, \nKonsültasyonların, vaka çalışmalarının ve süpervizyonların, akran süpervizyonların öneminin farkındalığında,\nOluşturduğumuz programlar ile hızlı, güvenilir ve sağlıklı bir sistemde yer alacak,\n\nBu işe gönül vermiş, aynı hayalleri ve aşkı yüreğinde hisseden yol arkadaşları aramaktayız.\n\nHedefimiz psikoterapiye yeni bir soluk getirmek, en kısa zamanda büyük bir merkez kurmak ve Psikoterapi Enstitümüzü açmaktır."
    }
  ]
}
