{
    "jobListings": [
        {
            "id": 1,
            "companyName": "Hiwell",
            "title": "Psikolog",
            "link": "https://www.linkedin.com/jobs/view/3812163382",
            "location": "Uzaktan",
            "description": "Hiwell, danışanların kendilerini daha iyi tanımalarını, daha iyi hissetmelerini ve hayata karşı daha pozitif bir bakış açısı geliştirmelerini sağlamak için kurulmuş, online psikolojik danışmanlık platformudur. Web sitemiz ve mobil uygulamamız aracılığıyla danışanlar ve uzman psikologlar arasında bir köprü oluşturarak en sağlıklı iletişimin kurulmasını amaçlıyoruz.\n\nNasıl çalışıyoruz?\n\nMobil uygulamamız sayesinde danışanlarımız daha hızlı ve pratik bir şekilde uzman psikologlarımızdan hizmet alabiliyorlar. Danışanlarımıza en iyi şekilde hizmet sağlayabilmek adına kendi alanlarında uzman olan psikologlar ile çalışıyoruz. Uzman psikolog ekibimizin; yüksek lisansını Klinik Psikoloji ya da Aile ve Çift Terapisi alanlarında tamamlamış, süpervizyon alan/almış, etik çalışmayı ön planda tutan psikologlardan oluşması birinci önceliğimiz.\nHiwell tamamen online çalışma imkanı sunar. Bu nedenle istediğiniz zamanda, istediğiniz şehirden çalışmak sizin kontrolünüzdedir. \n\n● Psikoloji lisans bölümünden mezun,\n● Klinik Psikoloji ya da Aile ve Çift Terapisi yüksek lisans diplomasına sahip,\n● Terapi uygulamalarına hâkim,\n● Danışan takibi tecrübesi olan,\n● Alanıyla ilgili yöntem ve teknolojilere hâkim,\n● Süpervizyon almış ya da halen almakta olan,\n● Etik değerlere önem veren\n\nEğer yukarıda belirtilen niteliklere sahipseniz başvurunuzu heyecanla bekliyoruz!"
        },
        {
            "id": 2,
            "companyName": "Türkiye Yeşilay Cemiyeti",
            "title": "Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-kocaeli-cayirova-3071022",
            "location": "Kocaeli(Çayırova)",
            "description": "Yeşilay, insan onurunu ve saygınlığını temel alan, toplumu ve gençliği ayrım gözetmeden zararlı alışkanlıklardan korumak için çalışan, milli ve ahlaki değerleri gözeterek ve bilimsel metotlar kullanarak tütün, alkol, uyuşturucu madde, teknoloji, kumar vb. bağımlılıklarla mücadele eden; önleyici ve rehabilite edici halk sağlığı ve savunuculuk çalışmaları yürüten bir sivil toplum kuruluşudur.\n\nYeşilay Kocaeli-Çayırova Danışmanlık Merkezimize “ Klinik Psikolog” arayışımız bulunmaktadır.\n\nGenel Nitelikler\n\nKlinik Psikoloji Yüksek Lisans mezunu\nEn az 3 yıl Psikoterapi ve tercihen bağımlılıklar üzerine yöntem, teknik ve teknolojilere hakim,\nİyi derecede İngilizce bilgisine sahip,\nBilişsel Davranışçı Terapi eğitimleri almış,\nDanışan güvenliği ve memnuniyetine önem veren,\nGüçlü iletişim becerilerine sahip,\nYeniliğe ve öğrenmeye açık, kişisel gelişimine önem veren,\nErkek adaylar için askerlik görevini tamamlamış.\n\nNot: İl dışından yapılan başvurularda başvuru sebebi ön yazı bölümüne eklenmelidir. Açıklaması olmayan başvurular dikkate alınmayacaktır.\n\nİş Tanımı \n\nTerapi programlarının psikolojik ve sosyal açıdan ihtiyaçlara cevap verebilecek nitelikte işlevselliğinin arttırılması ve bireylerin sosyal hayata entegrasyonunun sağlanması,\nÇağdaş tıp bilimine uygun olarak merkeze yönlendirilen kişilerin muayenelerinin gerçekleştirilmesi ve uygun bulunan kişilerin merkeze kabul sürecinin yönetilmesi,\nÇözüm grubu, aile danışma toplantısı ve merkezdeki tüm grup terapilerinin yürütülmesi,\nBirey ve Grup terapilerinin içeriğinin yaratılması, danışanlar ile tedavi programlarının planlanması,\nGerektiğinde aile ve paydaşların terapi sürecine dahil edilmesi,\nGünlük terapötik müdahalelerin ve terapilerin etkin ilerlemesinin takibi ve raporlanması,\nVaka toplantılarının düzenlenmesi ve eğitim ya da takım toplantıları gibi aktivitelere katılım sağlanması, \nKullandığı ölçme, değerlendirme yöntemlerinin psikometrik özelliklerine, verdiği psikolojik hizmetlerin ya da eğitim programlarının etkinliğinin değerlendirilmesine yönelik çalışmalar/araştırmalar yapılması, görev alanındaki güncel gelişmelerin takip edilmesi"
        },
        {
            "id": 3,
            "companyName": "Gaziantep Medicalpoint Hastanesi",
            "title": "Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/sentez-saglik-hizmetleri-a-s-klinik-psikolog-3652494",
            "location": "Gaziantep",
            "description": "Gaziantep Medicalpoint Hastanesi'nde görevlendirilmek üzere;\n\nÜniversitelerin ilgili bölümlerinden mezun\nKlinik Psikoloji alanında yüksek lisans yapmış ya da geçerli sertifikaya sahip\nKlinik tanı ve değerlendirme ölçeklerini uygulayabilecek\nEn az 2 yıl tecrübesi olan\nÇalışan memnuniyetine önem veren\nÇok yönlü kişilik envanteri yapabilen\nUygulanan mesleki usul ve teknikler ile testlerin yorumunu yapabilen\nÇalışan ve çalışan adaylarıyla pozitif yönlü ilişki kurabilen\nİnsan ilişkilerinde başarılı, \nAnalitik düşünebilen\nGaziantep Medicalpoint Hastanesi yukarıda belirtilen özelliklere sahip “Klinik Psikolog” aranmaktadır."
        },
        {
            "id": 4,
            "companyName": "Yılmaz Yol Arkadaşları Danışmanlık Hizmetleri",
            "title": "Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/yilmaz-yol-arkadaslari-danismanlik-hizmetleri-klinik-psikolog-3767397",
            "location": "Ankara(Çankaya)",
            "description": "Yılmaz Yol Arkadaşları olarak temel ilkemiz, danışanların bilişsel farkındalıklarını arttırmak, tutum ve davranışlarını işlevsel hale getirmek ve onları iyi hissettirmek üzere onlarla yol arkadaşlığı yapmaktır. Bu amaç doğrultusunda yetişkin ve çocuk alanında psikoterapiye gönül veren çalışma arkadaşlarıyla daha da güçleneceğimize inanıyoruz. Psikoterapi sürecinin bir ekip işi olduğuna inanmaktayız ve bu vizyona sahip yol arkadaşları aramaktayız.\n\nAnkara’nın lokasyon olarak en iyi yerlerinden birinde olan geniş ve ferah ofisimizde, (Cinnah Cad. 66/7) gücümüze güç katacak,\n\nPsikoloji ve PDR lisans bölümünden mezun olan\nKlinik psikoloji yüksek lisans diplomasına sahip olan ya da BDT eğitimini tamamlamış\nBilişsel Davranışçı Terapi (Klasik, 2. Kuşak ve 3. Kuşak) uygulamalarına hâkim\nDanışan takip tecrübesine sahip\nEtik ilkelere önem veren\nAlanıyla ilgili yöntem ve teknolojilere hâkim\nİletişim becerisi yüksek\nİnsani ilişkileri iyi, güler yüzlü, sonuç odaklı olabilecek,\nPsikoterapinin bir ekip işi olduğuna inanan, \nKonsültasyonların, vaka çalışmalarının ve süpervizyonların, akran süpervizyonların öneminin farkındalığında,\nOluşturduğumuz programlar ile hızlı, güvenilir ve sağlıklı bir sistemde yer alacak,\n\nBu işe gönül vermiş, aynı hayalleri ve aşkı yüreğinde hisseden yol arkadaşları aramaktayız.\n\nHedefimiz psikoterapiye yeni bir soluk getirmek, en kısa zamanda büyük bir merkez kurmak ve Psikoterapi Enstitümüzü açmaktır."
        },
        {
            "id": 5,
            "companyName": "Sone Psikoloji",
            "title": "Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/sone-psikoloji-klinik-psikolog-3762590",
            "location": "İstanbul(Avr-Asya)",
            "description": "Sone Psikoloji; şubelerinde  görevlendirilmek üzere Klinik Psikolog ekip arkadaşları aranmaktayız  \n\nÜniversitelerin psikoloji bölümünden (YÖK denkliği olan) mezun \nÜniversitelerin Klinik Psikoloji yüksek lisans (YÖK denkliği olan) mezunu \nYetişkin, çift veya çocuk alanında çalışan, \nAlanda en az 3 yıl psikoterapi tecrübesine sahip olan, \nYetişkin, çift veya çocuk odaklı psikoterapi yaklaşımlarından en az birinin eğitim ve süpervizyon sürecini tamamlamış olan \nPsikoloji alanında yürütülecek projelerde aktif görev alabilecek olan, \nBeylikdüzü veya Bağdat caddesinde görevlendirilmek üzere, \n\nKlinik Psikolog arayışımız bulunmaktadır. \n\n Biz kimiz? \n\nSone; bireylere, ailelere, çocuk ve ergenlere psikolojik destek sağlamakta; kurumlara psikolojik danışmanlık için partnerlik hizmeti vermekte olan danışmanlık ve teknoloji şirketidir. \n\nPsikoloji alanında yenilikçi ve girişimci ar-ge çalışmaları üreten, İstanbul Bağdat Caddesi ve Beylikdüzü'ünde modern merkezlerde yüz yüze, kendine ait online terapi platformu üzerinden ise online hizmet vermektedir. \n\nSone Kültürü ve Faydaları; \n\nHepimizin içindeki en iyiyi ortaya çıkarmak için belirli değerleri ve faydaları benimseriz. Sone’nin kurumsal kültürü; süreçlerin belli olduğu çalışma prensibi, adalet, mutluluk ve düzen değerlerine dayanmaktadır. Sone de yaratıcılığa ve sosyal sorumluluğa önem veriyoruz, ve tabi ki en önemli önceliğimiz ekibimizin etik olarak çalışmayı ön planda tutan psikologlardan oluşması. \n\nHızlı büyüyen girişimimizin bir parçası olarak, gelişen bir yapının parçası olmak \nİlerleme Fırsatları - Biz büyüdükçe siz de gelişeceksiniz ! \nKusursuz bir randevu operasyon merkezi! \nKurumsal pazarlama faaliyetleri ile artan danışan sayıları \nKuralları ve şartları belli net bir çalışma modeli"
        },
        {
            "id": 6,
            "companyName": "Anadolu Sağlık Merkezi",
            "title": "Uzman Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/anadolu-saglik-merkezi-uzman-klinik-psikolog-3759676",
            "location": "Kocaeli(Gebze)",
            "description": "Anadolu Sağlık Merkezi, Kocaeli Gebze’de faaliyet gösteren, Johns Hopkins International ile stratejik işbirliğine sahip, tüm ihtisas dallarını bünyesinde barındıran ve Onkoloji üzerine uzmanlaşmış bir  hastanedir.\n\nAnadolu Sağlık Merkezi Tıbbi Hizmetler Direktörlüğü’nde görevlendirmek üzere;\n\nÜniversitelerin Psikoloji bölümünden mezun,\nKlinik Psikoloji alanında yüksek lisans eğitimini tamamlamış,\nEn az 3 yıl Psikoterapi tecrübesi olan,\nTercihen Onkoloji hastaları ile çalışmış,\nPsikolojik test uygulamalarına hakim,\nTercihen iyi derecede İngilizce bilen,\nGüçlü iletişim becerilerine sahip,\nYeniliğe ve öğrenmeye açık, kişisel gelişimine önem veren,\nBranşıyla ilgili bilimsel gelişmeleri takip eden,\n“Klinik Psikolog” aramaktayız.\n\nİşin Tanımı\n\nYatan ve ayaktan takip edilen hastaların hekimi, hemşiresi veya kendi talebi doğrultusunda psikolojik değerlendirmelerini ve görüşmelerini yapmak,\nHastaların tanılarına ve hastalık evrelerine göre gerekli psikolojik desteği vererek hastalıklarına uyumları konusunda onlara yardımcı olmak,\nİhtiyaç olduğunda yatan hastaların yakınlarına psikolojik destek sağlamak,\nPsikometrik değerlendirmeler yaparak, gerekli öngörülerde bulunmak ve tedavi sürecine katkı sağlamak."
        },
        {
            "id": 7,
            "companyName": "Özyeğin Üniversitesi",
            "title": "Psikolojik Gelişim Ekip Yöneticisi",
            "link": "https://www.kariyer.net/is-ilani/ozyegin-universitesi-psikolojik-gelisim-ekip-yoneticisi-3698625",
            "location": "İstanbul(Çekmeköy)",
            "description": "Özyeğin Üniversitesi Öğrenci Dekanlığı Öğrenci Gelişim ve Deneyim Bölümü  görevlendirilmek üzere Psikolojik Gelişim Birimi Ekip Yöneticisi aranmaktadır.\n\nGENEL NİTELİKLER\n\nÜniversitelerin Psikoloji bölümlerinden mezun ve Klinik Psikoloji bölümü Yüksek Lisans derecesine sahip,\nKlinik Psikoloji alanında en az 5 yıl Psikoterapi deneyimi olan, Bilişsel Davranışçı ve Çözüm Odaklı terapi becerilerine hakim,\nİleri seviyede İngilizce bilen,\nMS Office uygulamalarına hakim,\nEtik değerlere önem veren\nKriz yönetimi deneyimi olan,\nİletişim, koordinasyon ve yönetim becerileri yüksek.\n\nİŞ TANIMI\n\nBirimin hedeflerini belirlemek, belirlenen hedefler doğrultusunda planlama yaparak çalışma takvimi oluşturmak, işleyişini takip etmek ve geliştirmek,\nYıllık bütçeyi hazırlamak ve yıl içinde planlamaya uygun bütçe kullanımını takip etmek,\nPsikolojik Gelişim Birimi’ne başvuru yapmış ve kurum içi ve kurum dışı yönlendirilmiş öğrencilerin takibini sağlamak, gerekli durumlarda bu birimlerle iş birliği yapmak, bölüm direktörüne haftalık ve aylık raporlarla konu hakkında bilgilendirmek,\nPsikolojik Gelişim Birimi psikolojik danışmanları ile haftalık olarak ekip koordinasyon toplantısını gerçekleştirmek,\nPsikolojik Gelişim Birimi tarafından ve ÖzÜ dışından verilecek kişisel gelişim seminerlerinin belirlenmesini, hazırlanmasını ve sunulmasını sağlamak,\nBirim uzmanları tarafından yapılacak grup çalışmalarının konularını, tarihlerini zamanında belirlemek ve tanıtımının yapılmasını sağlamak,\nPsikolojik açıdan risk grubunda olan öğrencilerle bireysel görüşme yapmak, alınan kararlar doğrultusunda öğrenciyi takip ederek destek vermek, durumları gerek duyulan hallerde Öğrenci Gelişimi ve Deneyimi Direktörü ve çok acil ve önemli durumlarda Öğrenci Dekanı ile paylaşmak,\nEngellik bilinci arttırmak ve engelli öğrenci takibi yapmak amacıyla kurulan Engelsiz Özü birimi uzmanının çalışmalarını takip etmek,\nYıl içinde ebeveynlere verilen oryantasyon ile çalışanlara verilecek eğitimlerin planlanmasını ve uygulanmasını sağlamak, akademik ve idari personele yönelik bilgilendirici yazıların/kitapçıkların hazırlanmasını sağlamak,\nBölüm yöneticileri tarafından verilen görevleri yerine getirmek."
        },
        {
            "id": 8,
            "companyName": "Sevgim Anaokulları",
            "title": "Psikolog-Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/sevgim-egitim-ve-ogretim-hiz-tic-ltd-sti-psikolojik-danisman-psikolog-3765047",
            "location": "Ankara(Çankaya)",
            "description": "Okul öncesinin öncü kuruluşu Sevgim Anaokulları' nda görevlendirilmek üzere,\n\n* Üniversitelerin PDR veya Psikoloji bölümlerinden mezun,\n* Etkili iletişim becerilerine sahip,\n* Teorik bilgisi güçlü,\n* Aktif,\n* Problem çözebilen,\n* Ekip çalışmasına uygun,\n* Okul öncesinde deneyimli\n\nÇalışma arkadaşları aranmaktadır."
        },
        {
            "id": 9,
            "companyName": "Epsikolog.com",
            "title": "Psikolog",
            "link": "https://www.kariyer.net/is-ilani/epsikolog-saglik-hizmetleri-anonim-sirketi-psikolog-3787669",
            "location": "Çeşitli Şehirler-Uzaktan",
            "description": "Online ve yüz yüze psikolojik hizmetler sunan EPSİKOLOG.COM merkezimizde çalışmak üzere part-time çalışacak Psikolog arıyoruz.\n\nAşağıdaki özelliklere sahip adayların başvurularını bekliyoruz. Psikoloji, Psikolojik Danışma lisans diplomasına sahip,\n\nPsikoloji, Psikolojik Danışma lisans diplomasına sahip,\nKlinik psikoloji Yüksek Lisansını tamamlamış,\nKendi ofisi olup, online danışan ihtiyacı bulunan,\nGeçerli bir terapi yönteminin akredite belgesine sahip,\nUygulayıcı olarak çalışmış olmak,\nOnline ve yüz yüze Psikolojik danışma kanallarında hizmet verebilecek olmak,\nEtik değerleri gözeten, kullanıcı ve danışan mahremiyetine önem veren,\nAlanında en az 3 yıl tecrübeli,\nMS Office programlarını iyi seviyede kullanabilen,\nPsikolojik test ve envanterler bilgisine sahip olmak,\nTercihen İngilizce bilen"
        },
        {
            "id": 10,
            "companyName": "Neşe Erberk Eğitim Kurumları",
            "title": "Psikolog",
            "link": "https://www.kariyer.net/is-ilani/nese-erberk-egitim-kurumlari-psikolog-3768764",
            "location": "İstanbul(Silivri)",
            "description": "2024-2025 Eğitim Öğretim yılında çalışmak üzere Silivri'deki Anaokulumuzda çalışmak üzere Psikolog alınacaktır.\n\nAranan özellikler:\n\nÜniversitelerin 4 senelik Psikoloji / Psikolojik Danışmanlık ve Rehberlik bölümlerinden mezun olması\nEn az 3 sene (okul öncesinde) çalışma tecrübesi olan\nOkulumuzda tam zamanlı olarak görev yapabilecek\n0-6 yaş çocukların gelişim özelliklerini iyi tanıyan ve araştıran\nProblem çözme ve kriz yönetimi konularında aktif"
        },
        {
            "id": 11,
            "companyName": "Optimum Psikoloji",
            "title": "Psikolog-Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/optimum-psikoloji-danismanlik-ve-egitim-anonim-sir-psikolog-psikolojik-danisman-ilani-3769084",
            "location": "Ankara-Antalya-Konya",
            "description": "Optimum Psikoloji ailesi olarak, Çocuk-Genç Psikolojik Danışmanlık, Yetişkin Psikolojik Danışmanlık , Çift ve Aile Danışmanlığı- Cinsel Danışmanlık bölümlerimize katılacak yeni uzmanlar arıyor, aramıza katılacak ve bizi büyütecek olan yeni ekip arkadaşlarımızı bekliyoruz.\n\nANKARA - KONYA ve ANTALYA şubelerimiz için başvurularınızı bekliyoruz.\n\nGenel Başvuru Kriterlerimiz\n\n- Üniversitelerin Psikoloji veya Psikolojik Danışmanlık ve Rehberlik lisans bölümlerinden mezun,\n- Lisans eğitimini yurtiçi bir üniversitede tamamlamış,\n- Lisans mezuniyetinin üzerinden en az 1 yıl geçmiş olan,\n- Optimum Psikoloji projelerinde ve çeşitli sosyal sorumluluk projelerinde, gerek proje tasarımında gerek uygulamalarda, aktif olarak görev alabilecek\n- Eğitim programlarında aktif olarak eğitim verebilecek adayların başvurularını kurumsal web sitemizde belirtildiği şekilde bekliyoruz."
        },
        {
            "id": 12,
            "companyName": "İre Dil Konuşma Merkezi",
            "title": "Psikolog",
            "link": "https://www.kariyer.net/is-ilani/ire-dil-konusma-danismanlik-psikolog-2842486",
            "location": "İstanbul(Şişli)",
            "description": "Nişantaşı’nda Otizm spektrum bozukluğu ile yoğun çalışılan merkezimize FULL- TİME çalışacak,  en az 3 yıllık iş tecrübesi olan daha önce özel eğitim alanında çalışmış ve iş disiplini yüksek bir psikolog  alınacaktır. İngilizce, Arapça veya Almanca bilinmesi değerlendirmede öncelik sebebidir."
        },
        {
            "id": 13,
            "companyName": "Yıldız Güler",
            "title": "Psikolog",
            "link": "https://www.kariyer.net/is-ilani/yildiz-guler-psikolog-3760643",
            "location": "Ankara(Çankaya)",
            "description": "Ankara'nın en merkezi ve popüler yerlerinden biri olan YDA Center' daki keyifli kliniğimizde çalışmak üzere alnında uzman ve enerjisi yüksek deneyimli çalışma arkadaşı arıyoruz.\n\nİletişim becerisi yüksek, donanımlı ve güler yüzlü olması en önemli beklenen kriterlerimizdendir. \n\n(Maaş anlaşmalı değil ortak paydalı planlıyoruz.)"
        },
        {
            "id": 14,
            "companyName": "Rehber Klinik",
            "title": "Stajyer Psikolog",
            "link": "https://www.kariyer.net/is-ilani/rehber-klinik-stajyer-psikolog-3762940",
            "location": "Uzaktan",
            "description": "Şirketimiz, klinik psikoloji departmanında staj yapmak isteyen yetenekli ve öğrenmeye açık stajyerler arıyor. Öğrenci veya yeni mezunsanız, Rehber Klinik'in 'klinik psikoloji' staj programımızda online staj yapma imkanı bulabilirsiniz. Staj programımız kapsamında ailemizin bir parçası olup, kurum kültürümüzü yakından tanıma ve kurumsal ortam içerisinde değerli deneyimlere katılma fırsatı yakalayabilirsiniz.\n\nGörevler ve Sorumluluklar\n\nSpor Psikolojisi, Mindfulness Temelli Terapi, Bilişsel Davranışçı Terapi ve Sanat Terapisi alanlarında ilgili departmana katkıda bulunmak,\n\nKlinik Psikoloji departmanının süpervizyon süreçleri içinde bulunmak.\nKlinik Psikoloji departmanının danışman sürecine destekte bulunmak.\nKlinik Psikoloji departmanının kurumsal iletişim modellerinde destek sağlamak.\nKlinik Psikoloji projelerine katılmak ve veri analizi yapmak.\n\nAranan Nitelikler\n\nÜniversitelerin Psikoloji, Psikolojik Danışmanlık ve Rehberlik bölümlerinde lisans veya yüksek lisans öğrencisi yada mezunu olmak.\nİnsan ilişkilerinde güçlü iletişim becerilerine sahip olmak.\nEkip çalışmasına yatkın olmak ve öğrenmeye istekli olmak."
        },
        {
            "id": 15,
            "companyName": "İpek Aydın Muayenehanesi",
            "title": "Çocuk ve Ergen Psikoloğu",
            "link": "https://www.kariyer.net/is-ilani/ipek-aydin-muayenehanesi-cocuk-ve-ergen-psikologu-3782241",
            "location": "İzmir(Buca)",
            "description": "Haftanın 2-3 günü danışan yoğunluğuna göre çocuk ve ergenlerle en az 4 yıl çalışmış deneyimli pedagog arayışımız bulunmaktadır. Kliniğimizde çocuk diş hekimi çocuk doktoru ve çocuk psikoloğu bir arada çalışmaktadır. Çalışma saatleri esnektir gelecek olan kişi tarafından belirlenecek, programını asistanıyla beraber hazırlayacaktır. Detaylar yüz yüze görüşülecektir. Taban ücret asgaridir fakat asıl anlaşma danışan ücretlerinin %50 sini alacak şekildedir. Haftalık ortalama 15 danışanımız vardır."
        },
        {
            "id": 16,
            "companyName": "Aydın Büyükşehir Belediyesi",
            "title": "Dil ve Konuşma Terapisti",
            "link": "https://www.kariyer.net/is-ilani/aydin-buyuksehir-belediyesi-personel-anonim-sirket-dil-ve-konusma-terapisti-3780551",
            "location": "Aydın(Merkez)",
            "description": "Aydın' da bulunan Otizm Merkezimizde tam zamanlı olarak çalışacak 'Dil ve Konuşma  Terapisti'  çalışma arkadaşları arıyoruz."
        },
        {
            "id": 17,
            "companyName": "Özel Aydınlı Özel Eğitim ve Rehabilitasyon Merkezi",
            "title": "Dil ve Konuşma Terapisti",
            "link": "https://www.kariyer.net/is-ilani/ozel-aydinli-ozel-egitim-ve-rehabilitasyon-merkezi-dil-ve-konusma-terapisti-3769916",
            "location": "İstanbul(Tuzla)",
            "description": "Tuzla Aydınlı da 8 yıldır sektöründe öncü olarak hizmet vermekte olan rehabilitasyon merkezimizde çocukların gelişimini desteklemek ve onları hayata hazırlamak amacıyla eğitim ve öğretim yöntemlerini sabırla, şefkatle  uygulayabilecek mesai arkadaşı aramaktayız."
        },
        {
            "id": 18,
            "companyName": "Netelsan Elektrik Elektronik Sist.",
            "title": "Endüstriyel Psikolog",
            "link": "https://www.kariyer.net/is-ilani/netelsan-elektrik-elektronik-sist-san-tic-a-s-endustriyel-psikolog-3775867",
            "location": "Ankara",
            "description": "İşin Tanımı\n\nGüncel görev tanımlarını revize etmek,\nYeni görev tanımları oluşturmak,\nİşe alım süreçlerinde iyileştirmeler yapmak,\nPerformans yönetimini oluşturmak,\nEğitim ve liderlik geliştirme çalışmalarında rol almak,\nÇalışanların karakter özelliklerini değerlendirip kendilerine uygun iş rolleriyle eşleştirilmesini sağlamak.\n\nGenel Nitelikler\n\nÜniversitelerin ilgili Lisans bölümlerinden mezun,\nEndüstriyel Psikoloji alanında en az 1 yıl deneyimli,\nMS Office programlarını aktif kullanabilen, \nEkip çalışmasında yatkın,\nZamanı doğru ve etkin yönetebilen,\nİletişim becerileri ve insan ilişkileri güçlü, öğrenmeye açık,\nDisiplinli, sorumluluk sahibi, detaylara önem veren,\nMotivasyonu yüksek, stres ortamını yönetebilen,\nTakip ve koordinasyon yeteneği güçlü\nErkek adaylar için Askerlik hizmetini tamamlamış,\nİyi bir hitabete sahip,\nAnalitik düşünebilen,\nSosyal psikoloji ya da eğitim psikolojisi gibi diğer psikoloji alanlarında da kendini geliştirebilen,\nEmpati yapabilen,\nİnsan kaynakları bilgisine sahip olan,\nEtik değerlere önem veren,\nİyi bir gözlemci ve araştırmacı olan,\nSincan ilçesine  yakın ikamet eden."
        },
        {
            "id": 19,
            "companyName": "Yeni Bulgu Özel Eğitim ve Rehabilitasyon Merkezi",
            "title": "Dil ve Konuşma Terapisti",
            "link": "https://www.kariyer.net/is-ilani/yeni-bulgu-ozel-egitim-ve-rehabilitasyon-merkezi-t-dil-ve-konusma-terapisti-3761498",
            "location": "Gaziantep(Şehitkamil)",
            "description": "GENEL NİTELİKLER VE İŞ TANIMI\n\nÜniversitelerin ilgili bölümlerinden mezun,\nİletişim becerisi kuvvetli, hoşgörülü, iş disiplinine sahip,\nEkip çalışmasına yatkın, sabırlı, planlı, pratik, problem çözme becerisine sahip,\nProfesyonel geri bildirim alma ve verme becerilerinin geliştirilmesine açık\nErkek adaylar için askerliğini tamamlamış veya muafiyeti bulunan\nİşin Tanımı; \n\nMesleki teknik ve yöntemleri kullanarak, bireysel program hazırlamak ve uygulamak,\nBelirlenen hedefler doğrultusunda özel öğrencilerin gelişimlerini desteklemek\nÖğrencilerin gelişimlerini takip edip kaydetmek\nKanıta dayalı uygulamaları benimseyen ve uygulayabilecek"
        },
        {
            "id": 20,
            "companyName": "Türkiye Yeşilay Cemiyeti",
            "title": "Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-denizli-3782012",
            "location": "Denizli(Pamukkale)",
            "description": "Yeşilay, insan onurunu ve saygınlığını temel alan, toplumu ve gençliği ayrım gözetmeden zararlı alışkanlıklardan korumak için çalışan, milli ve ahlaki değerleri gözeterek ve bilimsel metotlar kullanarak tütün, alkol, uyuşturucu madde, teknoloji, kumar vb. bağımlılıklarla mücadele eden; önleyici ve rehabilite edici halk sağlığı ve savunuculuk çalışmaları yürüten bir sivil toplum kuruluşudur.\n\nYeşilay Denizli Danışmanlık Merkezimize 'Klinik Psikolog' arayışımız bulunmaktadır.\n\nGenel Nitelikler\n\nKlinik Psikoloji Yüksek Lisans mezunu\nEn az 3 yıl Psikoterapi ve tercihen bağımlılıklar üzerine yöntem, teknik ve teknolojilere hakim,\nİyi derecede İngilizce bilgisine sahip,\nBilişsel Davranışçı Terapi eğitimleri almış,\nDanışan güvenliği ve memnuniyetine önem veren,\nGüçlü iletişim becerilerine sahip,\nYeniliğe ve öğrenmeye açık, kişisel gelişimine önem veren,\nErkek adaylar için askerlik görevini tamamlamış.\n\nNot: İl dışından yapılan başvurularda başvuru sebebi ön yazı bölümüne eklenmelidir. Açıklaması olmayan başvurular dikkate alınmayacaktır.\n\nİş Tanımı \n\nTerapi programlarının psikolojik ve sosyal açıdan ihtiyaçlara cevap verebilecek nitelikte işlevselliğinin arttırılması ve bireylerin sosyal hayata entegrasyonunun sağlanması,\nÇağdaş tıp bilimine uygun olarak merkeze yönlendirilen kişilerin muayenelerinin gerçekleştirilmesi ve uygun bulunan kişilerin merkeze kabul sürecinin yönetilmesi,\nÇözüm grubu, aile danışma toplantısı ve merkezdeki tüm grup terapilerinin yürütülmesi,\nBirey ve Grup terapilerinin içeriğinin yaratılması, danışanlar ile tedavi programlarının planlanması,\nGerektiğinde aile ve paydaşların terapi sürecine dahil edilmesi,\nGünlük terapötik müdahalelerin ve terapilerin etkin ilerlemesinin takibi ve raporlanması,\nVaka toplantılarının düzenlenmesi ve eğitim ya da takım toplantıları gibi aktivitelere katılım sağlanması, \nKullandığı ölçme, değerlendirme yöntemlerinin psikometrik özelliklerine, verdiği psikolojik hizmetlerin ya da eğitim programlarının etkinliğinin değerlendirilmesine yönelik çalışmalar/araştırmalar yapılması, görev alanındaki güncel gelişmelerin takip edilmesi."
        },
        {
            "id": 21,
            "companyName": "Türkiye Yeşilay Cemiyeti",
            "title": "Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-tunceli-3774732",
            "location": "Tunceli(Merkez)",
            "description": "Yeşilay, insan onurunu ve saygınlığını temel alan, toplumu ve gençliği ayrım gözetmeden zararlı alışkanlıklardan korumak için çalışan, milli ve ahlaki değerleri gözeterek ve bilimsel metotlar kullanarak tütün, alkol, uyuşturucu madde, teknoloji, kumar vb. bağımlılıklarla mücadele eden; önleyici ve rehabilite edici halk sağlığı ve savunuculuk çalışmaları yürüten bir sivil toplum kuruluşudur.\n\nYeşilay Tunceli Danışmanlık Merkezimize 'Klinik Psikolog' arayışımız bulunmaktadır.\n\nGenel Nitelikler\n\nKlinik Psikoloji Yüksek Lisans mezunu\nEn az 3 yıl Psikoterapi ve tercihen bağımlılıklar üzerine yöntem, teknik ve teknolojilere hakim,\nİyi derecede İngilizce bilgisine sahip,\nBilişsel Davranışçı Terapi eğitimleri almış,\nDanışan güvenliği ve memnuniyetine önem veren,\nGüçlü iletişim becerilerine sahip,\nYeniliğe ve öğrenmeye açık, kişisel gelişimine önem veren,\nErkek adaylar için askerlik görevini tamamlamış.\n\nNot: İl dışından yapılan başvurularda başvuru sebebi ön yazı bölümüne eklenmelidir. Açıklaması olmayan başvurular dikkate alınmayacaktır.\n\nİş Tanımı \n\nTerapi programlarının psikolojik ve sosyal açıdan ihtiyaçlara cevap verebilecek nitelikte işlevselliğinin arttırılması ve bireylerin sosyal hayata entegrasyonunun sağlanması,\nÇağdaş tıp bilimine uygun olarak merkeze yönlendirilen kişilerin muayenelerinin gerçekleştirilmesi ve uygun bulunan kişilerin merkeze kabul sürecinin yönetilmesi,\nÇözüm grubu, aile danışma toplantısı ve merkezdeki tüm grup terapilerinin yürütülmesi,\nBirey ve Grup terapilerinin içeriğinin yaratılması, danışanlar ile tedavi programlarının planlanması,\nGerektiğinde aile ve paydaşların terapi sürecine dahil edilmesi,\nGünlük terapötik müdahalelerin ve terapilerin etkin ilerlemesinin takibi ve raporlanması,\nVaka toplantılarının düzenlenmesi ve eğitim ya da takım toplantıları gibi aktivitelere katılım sağlanması, \nKullandığı ölçme, değerlendirme yöntemlerinin psikometrik özelliklerine, verdiği psikolojik hizmetlerin ya da eğitim programlarının etkinliğinin değerlendirilmesine yönelik çalışmalar/araştırmalar yapılması, görev alanındaki güncel gelişmelerin takip edilmesi."
        },
        {
            "id": 22,
            "companyName": "Türkiye Yeşilay Cemiyeti",
            "title": "Dönemsel Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-donemsel-klinik-psikolog-cankiri-3774760",
            "location": "Çankırı(Merkez)",
            "description": "Yeşilay, insan onurunu ve saygınlığını temel alan, toplumu ve gençliği ayrım gözetmeden zararlı alışkanlıklardan korumak için çalışan, milli ve ahlaki değerleri gözeterek ve bilimsel metotlar kullanarak tütün, alkol, uyuşturucu madde, teknoloji, kumar vb. bağımlılıklarla mücadele eden; önleyici ve rehabilite edici halk sağlığı ve savunuculuk çalışmaları yürüten bir sivil toplum kuruluşudur.\n\nYeşilay Çankırı Danışmanlık Merkezimize 'Dönemsel Klinik Psikolog' arayışımız bulunmaktadır.\n\nGenel Nitelikler\n\nKlinik Psikoloji Yüksek Lisans mezunu\nEn az 3 yıl Psikoterapi ve tercihen bağımlılıklar üzerine yöntem, teknik ve teknolojilere hakim,\nİyi derecede İngilizce bilgisine sahip,\nBilişsel Davranışçı Terapi eğitimleri almış,\nDanışan güvenliği ve memnuniyetine önem veren,\nGüçlü iletişim becerilerine sahip,\nYeniliğe ve öğrenmeye açık, kişisel gelişimine önem veren,\nErkek adaylar için askerlik görevini tamamlamış.\n\nNot: İl dışından yapılan başvurularda başvuru sebebi ön yazı bölümüne eklenmelidir. Açıklaması olmayan başvurular dikkate alınmayacaktır.\n\nİş Tanımı \n\nTerapi programlarının psikolojik ve sosyal açıdan ihtiyaçlara cevap verebilecek nitelikte işlevselliğinin arttırılması ve bireylerin sosyal hayata entegrasyonunun sağlanması,\nÇağdaş tıp bilimine uygun olarak merkeze yönlendirilen kişilerin muayenelerinin gerçekleştirilmesi ve uygun bulunan kişilerin merkeze kabul sürecinin yönetilmesi,\nÇözüm grubu, aile danışma toplantısı ve merkezdeki tüm grup terapilerinin yürütülmesi,\nBirey ve Grup terapilerinin içeriğinin yaratılması, danışanlar ile tedavi programlarının planlanması,\nGerektiğinde aile ve paydaşların terapi sürecine dahil edilmesi,\nGünlük terapötik müdahalelerin ve terapilerin etkin ilerlemesinin takibi ve raporlanması,\nVaka toplantılarının düzenlenmesi ve eğitim ya da takım toplantıları gibi aktivitelere katılım sağlanması, \nKullandığı ölçme, değerlendirme yöntemlerinin psikometrik özelliklerine, verdiği psikolojik hizmetlerin ya da eğitim programlarının etkinliğinin değerlendirilmesine yönelik çalışmalar/araştırmalar yapılması, görev alanındaki güncel gelişmelerin takip edilmesi."
        },
        {
            "id": 23,
            "companyName": "Türkiye Yeşilay Cemiyeti",
            "title": "Dönemsel Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-donemsel-klinik-psikolog-samsun-3773821",
            "location": "Samsun",
            "description": "Yeşilay, insan onurunu ve saygınlığını temel alan, toplumu ve gençliği ayrım gözetmeden zararlı alışkanlıklardan korumak için çalışan, milli ve ahlaki değerleri gözeterek ve bilimsel metotlar kullanarak tütün, alkol, uyuşturucu madde, teknoloji, kumar vb. bağımlılıklarla mücadele eden; önleyici ve rehabilite edici halk sağlığı ve savunuculuk çalışmaları yürüten bir sivil toplum kuruluşudur.\n\nYeşilay Samsun Danışmanlık Merkezimize 'Dönemsel Klinik Psikolog' arayışımız bulunmaktadır.\n\nGenel Nitelikler\n\nKlinik Psikoloji Yüksek Lisans mezunu\nEn az 3 yıl Psikoterapi ve tercihen bağımlılıklar üzerine yöntem, teknik ve teknolojilere hakim,\nİyi derecede İngilizce bilgisine sahip,\nBilişsel Davranışçı Terapi eğitimleri almış,\nDanışan güvenliği ve memnuniyetine önem veren,\nGüçlü iletişim becerilerine sahip,\nYeniliğe ve öğrenmeye açık, kişisel gelişimine önem veren,\nErkek adaylar için askerlik görevini tamamlamış.\n\nNot: İl dışından yapılan başvurularda başvuru sebebi ön yazı bölümüne eklenmelidir. Açıklaması olmayan başvurular dikkate alınmayacaktır.\n\nİş Tanımı \n\nTerapi programlarının psikolojik ve sosyal açıdan ihtiyaçlara cevap verebilecek nitelikte işlevselliğinin arttırılması ve bireylerin sosyal hayata entegrasyonunun sağlanması,\nÇağdaş tıp bilimine uygun olarak merkeze yönlendirilen kişilerin muayenelerinin gerçekleştirilmesi ve uygun bulunan kişilerin merkeze kabul sürecinin yönetilmesi,\nÇözüm grubu, aile danışma toplantısı ve merkezdeki tüm grup terapilerinin yürütülmesi,\nBirey ve Grup terapilerinin içeriğinin yaratılması, danışanlar ile tedavi programlarının planlanması,\nGerektiğinde aile ve paydaşların terapi sürecine dahil edilmesi,\nGünlük terapötik müdahalelerin ve terapilerin etkin ilerlemesinin takibi ve raporlanması,\nVaka toplantılarının düzenlenmesi ve eğitim ya da takım toplantıları gibi aktivitelere katılım sağlanması, \nKullandığı ölçme, değerlendirme yöntemlerinin psikometrik özelliklerine, verdiği psikolojik hizmetlerin ya da eğitim programlarının etkinliğinin değerlendirilmesine yönelik çalışmalar/araştırmalar yapılması, görev alanındaki güncel gelişmelerin takip edilmesi."
        },
        {
            "id": 24,
            "companyName": "Türkiye Yeşilay Cemiyeti",
            "title": "Klinik Psikolog",
            "link": "https://www.kariyer.net/is-ilani/turkiye-yesilay-cemiyeti-klinik-psikolog-karabuk-3782037",
            "location": "Karabük(Safranbolu)",
            "description": "Yeşilay, insan onurunu ve saygınlığını temel alan, toplumu ve gençliği ayrım gözetmeden zararlı alışkanlıklardan korumak için çalışan, milli ve ahlaki değerleri gözeterek ve bilimsel metotlar kullanarak tütün, alkol, uyuşturucu madde, teknoloji, kumar vb. bağımlılıklarla mücadele eden; önleyici ve rehabilite edici halk sağlığı ve savunuculuk çalışmaları yürüten bir sivil toplum kuruluşudur.\n\nYeşilay Karabük Danışmanlık Merkezimize 'Klinik Psikolog' arayışımız bulunmaktadır.\n\nGenel Nitelikler\n\nKlinik Psikoloji Yüksek Lisans mezunu\nEn az 3 yıl Psikoterapi ve tercihen bağımlılıklar üzerine yöntem, teknik ve teknolojilere hakim,\nİyi derecede İngilizce bilgisine sahip,\nBilişsel Davranışçı Terapi eğitimleri almış,\nDanışan güvenliği ve memnuniyetine önem veren,\nGüçlü iletişim becerilerine sahip,\nYeniliğe ve öğrenmeye açık, kişisel gelişimine önem veren,\nErkek adaylar için askerlik görevini tamamlamış.\n\nNot: İl dışından yapılan başvurularda başvuru sebebi ön yazı bölümüne eklenmelidir. Açıklaması olmayan başvurular dikkate alınmayacaktır.\n\nİş Tanımı \n\nTerapi programlarının psikolojik ve sosyal açıdan ihtiyaçlara cevap verebilecek nitelikte işlevselliğinin arttırılması ve bireylerin sosyal hayata entegrasyonunun sağlanması,\nÇağdaş tıp bilimine uygun olarak merkeze yönlendirilen kişilerin muayenelerinin gerçekleştirilmesi ve uygun bulunan kişilerin merkeze kabul sürecinin yönetilmesi,\nÇözüm grubu, aile danışma toplantısı ve merkezdeki tüm grup terapilerinin yürütülmesi,\nBirey ve Grup terapilerinin içeriğinin yaratılması, danışanlar ile tedavi programlarının planlanması,\nGerektiğinde aile ve paydaşların terapi sürecine dahil edilmesi,\nGünlük terapötik müdahalelerin ve terapilerin etkin ilerlemesinin takibi ve raporlanması,\nVaka toplantılarının düzenlenmesi ve eğitim ya da takım toplantıları gibi aktivitelere katılım sağlanması, \nKullandığı ölçme, değerlendirme yöntemlerinin psikometrik özelliklerine, verdiği psikolojik hizmetlerin ya da eğitim programlarının etkinliğinin değerlendirilmesine yönelik çalışmalar/araştırmalar yapılması, görev alanındaki güncel gelişmelerin takip edilmesi."
        },
        {
            "id": 25,
            "companyName": "Okul",
            "title": "Psikolog",
            "link": "https://www.linkedin.com/jobs/view/3862496043",
            "location": "Denizli",
            "description": "Psikolojik danışmanlık merkezimize;\n\nPsikolog veya psikolojik danışmanlık ve rehberlik mezunu\nOyun terapisi ve tercihen EMDR eğitimi olan,\nEn az 5 yol deneyimli çalışma arkadaşı arıyorum."
        },
        {
            "id": 26,
            "companyName": "Ege Psikoloji Danışmanlık ve Eğitim Merkezi",
            "title": "Psikolog, Psikolojik Danışman Ofis Paylaşımı",
            "link": "https://www.linkedin.com/jobs/view/3855567353",
            "location": "İzmir(Karşıyaka)",
            "description": "Ege Psikoloji Danışmanlık ve Eğitim Merkezi'mizi danışan portföyü olan meslektaşlarımıza ofis paylaşımına açıyoruz.\n\nİzmir-Karşıyaka’da bulunan ofisimizde iki yetişkin ve bir oyun odası olmak üzere bireysel-çift ve çocuk görüşmeleri için uygunluk bulunmaktadır. Çalışma saatleri 10.00- 20.00 şeklinde olup Pazar-Pazartesi günleri ofisimiz kapalıdır.\n\nBaşvurularda beklenen kriterler:\n\n· Mesleğin gerektirdiği etik değerlerin bilincinde olmak\n· Psikoloji veya Psikolojik Danışmanlık ve Rehberlik bölümlerinden mezun olmuş ve alanda gerekli eğitim süreçlerini tamamlamış olmak\n· En az bir terapi ekolünde eğitim almış olmak\n· Hali hazırda bir danışan portföyüne sahip olmak"
        },
        {
            "id": 27,
            "companyName": "ÖğretmenBulun",
            "title": "Psikoloji ve Rehber Öğretmeni",
            "link": "https://www.linkedin.com/jobs/view/3842380601",
            "location": "İstanbul(Uzaktan)",
            "description": "14'ten fazla ülkede faaliyet gösteren ve öğretmenlerle öğrencilerin en kolay şekilde buluşmalarını sağlayan Türkiye’nin bir numaralı özel ders platformu ÖğretmenBulun olarak, 37 farklı branşta özel ders imkanı sunuyoruz ve bu ilanımızla öğrencilerimize ders verebilecek Rehber öğretmenleri arıyoruz!\n\nÖğretmenBulun öğretmeni olmak için gereken temel nitelikler nelerdir?\n\n Öğretmeyi seviyor olmanız! Bilginizi diğer insanlara aktarmaktan keyif alıyor, bunu motivasyonlu ve etkileşimli bir şekilde yapıyor olmanız. \nStabil bir internet bağlantısı, bir bilgisayar, net bir kamera ve mikrofon içeren kuruluma sahip olmanız. \nÖğrencilere sınav veya okul yolculuklarında destek verebilecek olmak.\n\nAVANTAJLAR:\n\n Esnek çalışma programı \nDeneyim zorunluluğu yoktur. \nİstediğiniz yerde ve istediğiniz zaman online çalışabilme imkanı \nÖğretmenler kendi ders ücretini belirlerler \nSaat başına 350-1000₺ arasında değişen ücretler\n\nAranan özellikleri barındırıyor ve kendiniz için mükemmel bir ek iş arıyorsanız ÖğretmenBulun'a katılın ve online veya yüz yüze birebir ders vermeye başlayın! Öğretmen topluluğumuzun bir parçası olmak için hemen başvuru formumuzu doldurun!"
        },
        {
            "id": 28,
            "companyName": "Özel Gökkuşağı Eğitim Kurumları",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/ozel-gokkusagi-egitim-kurumlari-rehberlik-ve-psikolojik-danisman-3764225",
            "location": "Bursa & İstanbul",
            "description": "Gökkuşağı Koleji, İSTANBUL (Bahçelievler) ve BURSA (Özlüce)  kampüslerinde görev alarak ekibine güç katacak, ilköğretim veya lise düzeyinde görevlendirilecek, tercihen İngilizce bilen REHBERLİK ve PSİKOLOJİK DANIŞMANLAR arıyor.\n\nAdayların Rehberlik ve Psikolojik Danışmanlık veya Psikoloji bölümlerinden mezun olmaları ve pedagojik formasyon sertifikasına sahip olmaları gerekir.\n\nSorumluluklar\n\nÖğrencinin gelişimi ile ilgili olarak yönetici, öğretmen, ve velilerle düzenli iletişim kurma\nEkip içerisinde işbirliğini sağlama\nÖğrencilerin tanınmasına yönelik çeşitli testler envanterler uygulama\nÖğrencilerin beceri ve güçlü alanlarına uygun akademik plan oluşturma\nKriz yönetimi ve önleme programları uygulama\nGüven ve saygıya dayalı bir ilişki kurma\nÖğrencilerin sınıf içi performanslarını analiz etme\nBaşarı stratejilerinin uygulanmasında öğrencilere yardım etme\nSınıf-içi rehberlik çalışmalarını yürütme\nSorunları, ihtiyaçları ve zorlukları belirlemek amacıyla veri toplama ve verileri analiz etme\nAylık ve haftalık bültenler hazırlama\nLise-üniversite hazırlığı, takibi"
        },
        {
            "id": 29,
            "companyName": "Jale Tezer Eğitim Kurumları",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/tezer-ozel-egitim-hizmetleri-spor-malz-san-tic-rehberlik-ve-psikolojik-danisman-3765418",
            "location": "Ankara(Çankaya)",
            "description": "Bilim ve Akıl Yolunda Beraber Yürüyelim!\n\nJale Tezer Eğitim Kurumları’na, 2024-2025 Eğitim ve Öğretim yılı için Rehberlik ve Psikolojik Danışman Uzmanı alınacaktır. Adaylarda aranan nitelikler şunlardır:\n\n·Alan bilgisine hakim, çalışkan ve rekabetçi ruhlu (öğrenciye başartmayı ilke edinmiş ve azimli olmak), öğretmenliğin hakkını veren bir adanmışlığa sahip olmak.\n\n·Geçmiş başarılara veya tecrübelere dayanmaksızın ilk günkü heyecanla başarmaya ve başarıya giden yolda iştahlı, hevesli ve azimli bir şekilde ilerleyebilmeyi göze almak.\n\n·Öğrencinin akademik gelişimlerinin yanı sıra sosyokültürel, psikolojik ve sportif ve sanatsal alanlardaki durumlarına hakim olarak öğrenciyi çok iyi tanımak, sorunların akılcı ve sürdürülebilir çözümler üretebilmek.\n\n·Öğrencinin gelişimini takip ederek kontrol etmek ve öğrencinin gelişiminde sorumluluk sahibi olmak. Öğrenciye koçluk ve kariyer planlaması yapabilmek.\n\n·Öğrencilerin başarı durumlarına göre uygun etüt planlamalarını k12net üzerinden otomatik olarak çıkartabilmek, eksiğe yönelik planlamalar yapmak ve etütlerin kontrollerini sağlamak.\n\n·Yönetim, öğretmen, öğrenci ve veli unsurları arasında köprü olabilmek. Veli bilgilendirmesi ve k12net kullanımı konusunda uzman olmak.\n\n·Alanında seminerler düzenleyerek hem sınava hazırlanan öğrencileri hem de ara sınıf öğrencilerinin problemlerini çözebilmek, katkı sunmak\n\n·Müdür yardımcıları ve yönetim tarafından tebliğ edilen işleri titizlikle yerine getirebilmek. Yönetim ile dirsek dirseğe bilgi alışverişinde bulunmak.\n\n·Yaratıcı, çalışkan, alanında uzman, deneyimli, özgüvenli, gelişime ve yeniliklere açık olmak."
        },
        {
            "id": 30,
            "companyName": "Orijin Preschool",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/orijin-preschool-rehberlik-ve-psikolojik-danisman-3767328",
            "location": "Ankara(Çankaya)",
            "description": "Beytepe'deki Anaokulumuzda tam zamanlı görev almak üzere,\n\nİşe hemen başlayabilecek\n\nÜniversitelerin ilgili bölümlerinden mezun\nMEB atama kriterlerine sahip\nEn az 2 yıl tecrübeli\nKüçük yaş grupları ile iletişimi iyi\nİş ahlakı ve öz disipline sahip\nGüler yüzlü ve enerjik\nHafta İçi 08:00-18:00 arası tam zamanlı çalışabilecek adayların başvurularını bekliyoruz"
        },
        {
            "id": 31,
            "companyName": "Fenerbahçe Üniversitesi",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/fenerbahce-universitesi-rehberlik-ve-psikolojik-danisman-3760170",
            "location": "İstanbul(Ataşehir)",
            "description": "Psikoloji veya PDR lisans ve klinik psikoloji veya PDR yüksek lisans mezunu\nPsikolojik test uygulamalarına hâkim\nDanışmanlık/psikoterapi hizmeti verebilecek düzeyde İngilizce bilmen\nBranşıyla ilgili yöntem ve tekniklere hâkim, bilimsel gelişmeleri takip eden\nEn az 3 yıl psikoterapi/ psikolojik danışmanlık tecrübesi olan\nTercihen eğitim ve seminer verme deneyimi olan\nTam zamanlı görev alabilecek\n\n'Rehberlik ve Psikolojik Danışman' arayışımız bulunmaktadır."
        },
        {
            "id": 32,
            "companyName": "Okyanus Kolejleri",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/okyanus-kolejleri-rehberlik-ve-psikolojik-danisman-3771611",
            "location": "Çeşitli Şehirler",
            "description": "2004 yılında çıkmış olduğu yolda yetiştirmiş olduğu sayısız öğrenci ile bilimsel platformlarda, kültür-sanat ve spor dallarında Türkiye ve Dünya çapında sayısız başarılara imza atarak adından sıkça söz ettiren Okyanus Kolejleri, emin adımlarla hedefine doğru ilerlemektedir.\n\nAnaokulu ve ilkokulda UPGRADE, Ortaokulda P-wise, Lisede KEYS ve tüm kademelerde uygulanan YETENEK SİSTEMİ Pearson Assured tarafından Akredite edildi.\n\nOkyanus öğretmenleri öğrencilerini bütüncül yaklaşımlarla, her yaş grubunun ihtiyacını karşılayacak ve onları hayata hazırlayacak eğitim içerikleriyle donanmış bir sistemle yetiştiriyorlar.\n\nSEN DE ARAMIZA KATIL, SEN DE OKYANUS OL !\n\nMevcut Kampüslerimizde görevlendirilmek üzere 'Rehberlik ve Psikolojik Danışman' istihdam edilecektir.\n\nÜniversitelerin PDR lisans bölümünden mezun, Lise ve Ortaokul kademesi için Felsefe grubu Öğretmenliği mezunu olup MEB Rehber Öğretmenliği sertifikası bulunan,\nPedagojik Formasyona sahip olmak kaydıyla; Psikoloji vb. lisans bölümlerinden mezun,\nAlanında en az 3 yıl deneyimi olan,\nErkek adaylar için askerlik görevi tamamlanmış veya 2 yıl süre ile tecilli durumda olan,\nTakım çalışmasına yatkın ve uyumlu,\nİletişim yeteneği kuvvetli ve motivasyonu yüksek,\nYeniliklere açık ve kişisel gelişim konusunda istekli,\nGünümüz eğitim yöntem ve teknolojilerine hakim,\nOnline eğitim konusunda deneyimli.\n\nİŞ TANIMI\n\nEğitim - Öğretim faaliyetlerini yürütmek,\nAkademik takvimimiz doğrultusunda sorumlu olduğu görevleri yerine getirmek,\nMesleki gelişimi açısından düzenlenen seminer, konferans gibi hizmet içi eğitimlere katılmak"
        },
        {
            "id": 33,
            "companyName": "Bitlis Özel Eren Fen ve Teknoloji Lisesi",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/eren-holding-rehberlik-ve-psikolojik-danisman-3345198",
            "location": "Bitlis",
            "description": "Bitlis Özel Eren Fen ve Teknoloji Lisemizde ; 2024- 2025 Eğitim Öğretim Yılında görevlendirilmek üzere Rehberlik ve Psikolojik Danışmanlık öğretmeni alınacaktır;\n\n• Üniversitelerin ilgili bölümlerinden mezun,\n• İyi derece İngilizce bilen,\n• Tercihen alanında deneyimli,\n• Eğitim teknolojilerini etkin kullanabilen,\n• Öğrenme ortamını yenilikçi yöntem ve yaklaşımlarla tasarlayabilen,\n• Takım çalışmasına yatkın,\n\nAkademik kadromuz için lojman ve profesyonel gelişim imkanları sağlanacaktır."
        },
        {
            "id": 34,
            "companyName": "Çağdaş Öncü Eğitim Kurumları",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/cagdas-oncu-egitim-kurumlari-rehberlik-ve-psikolojik-danisman-2926156",
            "location": "Bursa",
            "description": "Bursa Özel Çağdaş Öncü Okullarında görevlendirilmek üzere 2024-2025 Eğitim ve Öğretim Yılı için PDR öğretmenleri alınacaktır.\n\nİŞ TANIMI\n\nÜniversitelerin ilgili bölümlerinden mezun,\nTercihen PDR Mezunu,\nPedagojik formasyon sertifikasına sahip,\nTakım çalışmasına ve işbirliğine yatkın, uyumlu,\nİletişim gücü yüksek,\nProblem çözme, güçlü koordinasyon ve organizasyon becerisi olan,\nMesleki çalışmaları güncel olarak takip edebilen,\nDeğişime, gelişime ve öğrenmeye açık,\nYenilikçi, üretken ve vizyon sahibi,\nEğitim Teknolojilerini etkin olarak kullanabilen,\n\nAdayların; fotoğraflı özgeçmişlerinde en az 2 profesyonel referansın iletişim bilgilerini de bildirmeleri önemlidir.\n\nTüm başvurular gizli tutulacaktır."
        },
        {
            "id": 35,
            "companyName": "Kadir Evliyaoğlu Koleji",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/ake-egitim-hizmetleri-limited-sirketi-kadir-evliya-rehberlik-ve-psikolojik-danisman-3761533",
            "location": "ŞanlıUrfa(Merkez)",
            "description": "Rehberlik ve Psikolojik Danışman, öğrencilerin akademik, kişisel, sosyal ve duygusal gelişimlerini desteklemek, psikolojik danışmanlık hizmetleri sunmak ve rehberlik faaliyetlerini yürütmekle görevli bir pozisyondur.\n\nGenel Nitelikler\n\nPsikolojik Danışmanlık Lisans veya Yüksek Lisans derecesi\nTürk Psikologlar Derneği veya benzeri bir kuruluş tarafından akredite edilmiş olmak\nİyi iletişim ve problem çözme becerilerine sahip olmak\nÖğrenci odaklı çalışabilme yeteneği\nEtik kurallara bağlı olmak\n\nİş Tanımı\n\nÖğrencilerin akademik, kişisel, sosyal ve duygusal gelişimlerini desteklemek\nPsikolojik danışmanlık hizmetleri sunmak\nRehberlik faaliyetlerini planlamak ve yürütmek\nÖğrencilerin bireysel ve grup danışmanlığını gerçekleştirmek\nÖğrencilere yönelik rehberlik programları geliştirmek ve uygulamak\nÖğrenci davranışlarını gözlemlemek ve gerekli müdahaleleri yapmak\nOkul rehberlik iş planlarının takibini yapmak"
        },
        {
            "id": 36,
            "companyName": "Çözüm Koleji",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/cozum-koleji-rehberlik-ve-psikolojik-danisman-2990280",
            "location": "Ankara(Keçiören)",
            "description": "Rehberlik ve Psikolojik Danışman, öğrencilerin akademik, kişisel, sosyal ve duygusal gelişimlerini desteklemek, psikolojik danışmanlık hizmetleri sunmak ve rehberlik faaliyetlerini yürütmekle görevli bir pozisyondur.\n\nGenel Nitelikler\n\nPsikolojik Danışmanlık Lisans veya Yüksek Lisans derecesi\nTürk Psikologlar Derneği veya benzeri akredite kuruluşlardan onaylı lisans\nRehberlik ve Psikolojik Danışmanlık konusunda en az 3 yıl deneyim\nİyi iletişim, problem çözme ve danışmanlık becerileri\nEtik kurallara bağlılık\nMS Office programlarına hakimiyet\n\nİş Tanımı\n\nÖğrencilerin akademik, kişisel, sosyal ve duygusal gelişimlerini desteklemek\nPsikolojik danışmanlık hizmetleri sunmak\nRehberlik faaliyetlerini planlamak ve yürütmek\nÖğrenci gruplarına rehberlik etmek\nVelilerle iş birliği içinde olmak\nOkul personeline danışmanlık ve rehberlik hizmetleri sunmak"
        },
        {
            "id": 37,
            "companyName": "Özel Acıbadem Okulları",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/ozel-acibadem-okullari-rehberlik-ve-psikolojik-danisman-3406012",
            "location": "İstanbul(Avr.-Asya)",
            "description": "Öğrenmeyi öğretmekten daha çok seviyoruz. Önce insana değer veriyor, iyi insanların gücüne ve geleceğine inanıyoruz. Aynı heyecanı ve inancı bizimle paylaşarak yol arkadaşlığı yapacak öğretmen adaylarımızı bekliyoruz.\n\nTercihen IB-PYP tecrübeli\n\nPedagojik formasyona sahip\n\nEn az üç yıl deneyimli Rehber Öğretmenlerimizi, arıyoruz.\n\nEtik Kodlarımız:\n\nAcıbadem Okulları çalışanları olarak bizler:\n\n“Ben” değil “biz” anlayışını benimser ve uygulamalarımıza yansıtırız,\n\nYaptığımız her işte yüksek kalite anlayışını korur, destekler ve elimizden gelenin en iyisini sergileme konusunda çaba gösteririz,\n\nBirbirimizle ve tüm paydaşlarımızla yürüttüğümüz ilişkilerde saygı ve sevgiyi merkeze alan tutum ve anlayışlar sergileriz,\n\nOlduğumuz gibi görünür ya da göründüğümüz gibi olur; açık ve şeffaf davranışlar sergileriz,\n\nÇalışma ortamımızı güven üzerine inşa eder, birbirimize inanır ve güveniriz,\n\nHer zaman doğruluk ve dürüstlük üzere hareket eder, sonuçları kişisel çıkarlarımızı etkilese bile doğruluk ve dürüstlükten taviz vermeyiz,\n\nKaynakların verimli kullanılması ve sürdürülebilirlik anlayışına elimizden gelen desteği sağlarız,\n\nDaha iyi bir dünya için canlı, cansız tüm varlıklara özen gösterir, çevremize karşı duyarlı davranırız,\n\nOkulumuz çatısı altındaki tüm öğrencilerin korunmasını ve güvenliğini sağlamanın birinci önceliğimiz olduğunu kabul ederiz."
        },
        {
            "id": 38,
            "companyName": "İzmir Özel Türk Koleji,",
            "title": "Psikolojik Danışman ve Rehberlik Uzmanı",
            "link": "https://www.kariyer.net/is-ilani/tatis-egitim-ve-ogretim-isletmeciligi-tic-ve-san-psikolojik-danisman-ve-rehberlik-uzmani-3710645",
            "location": "İzmir-Manisa-Marmaris",
            "description": "İzmir Özel Türk Koleji, Türkiye’nin 'İlk Özel Türk Koleji' olarak 1950 yılından bu yana alanlarında başarılı ve fikir önderi olan; sanatçısından sporcusuna, bilim insanından akademisyenine on binlerce mezun yetiştirmiştir. \n\n5 Kampüsünde bulunan 25 okulda binlerce öğrencisiyle Türkiye’nin ekol eğitim kurumlarından birisi olan İzmir Özel Türk Koleji’nin İzmir, Manisa ve Marmaris kampüslerinde görevlendirilmek üzere aşağıdaki özelliklere sahip ‘’Rehber öğretmenler” alınacaktır.\n\nÜniversitelerin Psikolojik Danışmanlık ve Rehberlik ile Psikoloji (Formasyon eğitimi ya da PDR alanında Yüksek Lisans yapmış) bölümlerinden mezun,\nMEB tarafından özel okullara atanma engeli bulunmayan,\nEn az 5 yıl deneyimli,\nTercihen iyi derecede İngilizce bilen,\nAlanında yeterli bilgi birikimine sahip, yeniliklere açık ve kendini geliştirmeye önem veren,\nHizmet kalitesine önem veren, kurum kültürüne sahip çıkabilecek,\nMS Office programlarına hakim olan,\nGünümüz eğitim yöntem ve teknolojilerini kullanabilen."
        },
        {
            "id": 39,
            "companyName": "Gen Koleji",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/kromozom-egitim-kurumlari-anonim-sirketi-gen-kole-rehberlik-ve-psikolojik-danisman-3789715",
            "location": "İstanbul(Avr.-Asya)",
            "description": "2024-2025 Eğitim öğretim yılında, GEN Kolejleri'nde görev alacak; \n\nÜniversitenin ilgili bölümlerinden mezun, özel eğitim kurumlarında deneyimli, iletişimi kuvvetli, günümüz eğitim teknolojilerine hakim, ekip çalışmasına yatkın, dinamik \n\nREHBERLİK VE PSİKOLOJİK DANIŞMAN alınacaktır.\n\n38 Yıllık Deneyim, Yenilikçi Vizyon ve İstikrarlı Başarı ile Eğitimde GEN'leşme devam ediyor!\n\nÖzel okul, kurs merkezi, yayın ve uzaktan eğitim alanlarında yılların deneyimine ve uzmanlığına sahip Eğitim Gönüllüleri tarafından kurulan GEN Eğitim Kurumları; \n\nGEN Koleji, GEN Kurs Merkezi ve GEN Yayınları ile anaokulundan lise son sınıfa kadar özgün ve kaliteli eğitim sunuyor.   \n\n·2019-2020 Eğitim öğretim yılında Bakırköy'de açılan GEN Koleji Ortaokul, Anadolu Lisesi\n\n·2020-2021 Eğitim öğretim yılında Ataşehir'de açılan GEN Koleji Anaokulu, İlkokul ve Ortaokul \n\n·2021-2022 Eğitim öğretim yılında Ümraniye'de açılan GEN Koleji Anaokulu, İlkokul, Ortaokul, Anadolu Lisesi\n\n·2020-2021 Eğitim öğretim yılında Diyarbakır'da açılan GEN Koleji Anaokulu, İlkokul, Ortaokul, Anadolu ve Fen Lisesi\n\n·2020-2021 Eğitim öğretim yılında Ataşehir'de açılan GEN Kurs Merkezi (Kişisel Gelişim Kursu ve Özel Öğretim Kursu) \n\n·2021-2022 Eğitim öğretim yılında Kadıköy'de açılan GEN Kurs Merkezi (Kişisel Gelişim Kursu ve Özel Öğretim Kursu) \n\nile sağlam adımlarla İstanbul'un seçkin semtlerinde ve Türkiye genelinde büyüyor."
        },
        {
            "id": 40,
            "companyName": "Zafer Koleji",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/zafer-koleji-rehberlik-ve-psikolojik-danisman-3755111",
            "location": "Ankara",
            "description": "Atatürk ilke ve devrimlerinin ışığında, öğrencilerimizin bireysel farklılıklarını, ilgi ve gereksinimlerini ön planda tutarak, akademik ve sosyal açıdan üst düzey becerilere sahip, insan haklarına saygılı, sosyal, doğaya karşı duyarlı, estetik duyguları gelişmiş, öz güveni yüksek, geleceğin başarılı bireylerini yetiştirmeyi amaçlayan, bilim, sanat ve spor alanında öncü kimliğiyle eğitimde 30 yılı aşkın deneyimimizi taçlandırdığımız Büyük, Mutlu Kolejimizde; 2024-2025 Eğitim Öğrenim yılı için Rehberlik ve Psikolojik Danışman arayışımız bulunmaktadır.\n\nÜniversitelerin ilgili bölümlerinden mezun ya da pedagojik formasyon belgesine sahip,\nMilli Eğitim Bakanlığı atanma koşullarını taşıyan,\nAlanında en az 5 yıl tecrübe sahibi,\nGüncel mesleki gelişmeleri takip eden,\nErkek adaylar için, askerlik hizmetini tamamlamış,\nYazılı ve sözlü iletişim becerisi yüksek, \nTakım çalışmasına yatkın,\nBilişim teknolojilerini etkin kullanan,\nAkıllı tahta kullanım bilgisine sahip,\nHayat boyu öğrenmeyi kendisine ilke edinmiş,\nEtik değerleri benimsemiş, üretken."
        },
        {
            "id": 41,
            "companyName": "Kaplan Kurs Merkezi",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/kultas-ozel-egitim-og-k-yay-san-ve-tic-ltd-sti-rehberlik-ve-psikolojik-danisman-3779103",
            "location": "Bursa",
            "description": "Kaplan Kurs Merkezi Osmangazi ve  FSM Şubesinde görev alacak Rehber Öğretmen;\n\nKurumsal değerleri benimseyen,\nİlgili Bölüm mezunu,\nEkip çalışmasına yatkın,\nFarklılaştırılmış eğitim programlarını uygulamaya istekli,\nEğitim teknolojilerini ve bilişim teknolojilerini etkin olarak kullanabilen,\nGelişime ve değişime açık,\nİletişim ve temsil yeteneği güçlü,\nErkek adaylarda askerlik yükümlülüğü bulunmayan,\n\nÇalışma arkadaşları aramaktayız."
        },
        {
            "id": 42,
            "companyName": "Zafer Eğitim Kurumları",
            "title": "Rehberlik ve Psikolojik Danışman",
            "link": "https://www.kariyer.net/is-ilani/zafer-egitim-kurumlari-rehberlik-ve-psikolojik-danisman-3750588",
            "location": "Ankara",
            "description": "Kızılay'da bulunan kurs merkezimizde görev almak üzere 2024-2025 Eğitim ve Öğrenim Yılı itibariyle Rehberlik ve Psikolojik Danışman arayışımız mevcuttur.\n\nEğitim fakültesi mezunu ya da pedagojik formasyon belgesine sahip,\nMilli Eğitim Bakanlığı atanma koşullarını taşıyan,\nErkek adaylar için, askerlik hizmetini tamamlamış,\nAlanı ile ilgili gerekli eğitim ve sertifikalara sahip,\nSınav grupları ile çalışmalarını yürütebilecek,\nİletişim becerisi yüksek,\nTakım çalışmasına yatkın,\nHayat boyu öğrenmeyi ilke edinmiş,\nEtik değerleri benimsemiş, üretken"
        }
    ]
}
