{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Hiwell",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3877700416",
      "location": "Uzaktan",
      "description": "Biz Kimiz?\n\nHiwell, danışanların kendilerini daha iyi tanımalarını, daha iyi hissetmelerini ve hayata karşı daha pozitif bir bakış açısı geliştirmelerini sağlamak için kurulmuş ve 1000 kişilik psikolog havuzuyla birlikte 350.000'den fazla danışanın tercih ettiği Türkiye'nin en büyük online terapi platformudur. Web sitemiz ve mobil uygulamamız aracılığıyla danışanlar ve uzman psikologlar arasında bir köprü oluşturarak en sağlıklı iletişimin kurulmasını amaçlıyoruz.\n\nNasıl Çalışıyoruz?\n\nMobil uygulamamız sayesinde danışanlarımız daha hızlı ve pratik bir şekilde uzman psikologlarımızdan hizmet alabiliyorlar. Danışanlarımıza en iyi şekilde hizmet sağlayabilmek adına kendi alanlarında uzman olan psikologlar ile çalışıyoruz. Uzman psikolog ekibimizin; yüksek lisansını Klinik Psikoloji ya da Aile ve Çift Terapisi alanlarında tamamlamış, süpervizyon alan/almış, etik çalışmayı ön planda tutan psikologlardan oluşması birinci önceliğimiz.\n\nHiwell tamamen online çalışma imkanı sunar. Bu nedenle istediğiniz zamanda, istediğiniz şehirden çalışmak sizin kontrolünüzdedir.\n\n-Psikoloji lisans bölümünden mezun,\n-Klinik Psikoloji ya da Aile ve Çift Terapisi yüksek lisans diplomasına sahip,\n-Terapi uygulamalarına hâkim,\n-Danışan takibi tecrübesi olan,\n-Alanıyla ilgili yöntem ve teknolojilere hâkim,\n-Süpervizyon almış ya da halen almakta olan,\n-Etik değerlere önem veren\n\nEğer yukarıda belirtilen niteliklere sahipseniz başvurunuzu heyecanla bekliyoruz!"
    },
    {
      "id": 2,
      "companyName": "Arsenal F.C",
      "title": "Akademi Performans Psikoloğu",
      "link": "https://www.linkedin.com/jobs/view/3911539239",
      "location": "Birleşik Krallık-İngiltere(St Albans)",
      "description": "Rol\n\nAkademi Performans Psikologu olarak, U9-U21 yaş gruplarındaki tüm yaş gruplarında performans psikolojisi hizmetimizin koordinasyonu ve sunumu açısından önemli bir rol oynamak üzere bir kişi arıyoruz. Psikoloji hizmeti, oyuncuların şampiyon mentalitesini optimize ederek Akademi'nin stratejik yönünü yansıtacak ve destekleyecektir.\n\nRol, yüksek performans elde etmek için gerekli psikolojik kapasitelerin geliştirilmesine yardımcı olmaktır. Disiplinlerarası bir ekip içinde gömülü olacak ve oyuncuların potansiyelini optimize etmek için çeşitli meslektaşlarla işbirliği yapmanız beklenmektedir.\n\nKimiz\n\nDünya futbolunun en ünlü kulüplerinden biriyiz, zengin bir mirasa ve başarı tarihine sahibiz - tarihimiz hakkında daha fazla bilgi edinin, burada.\n\nBunun ötesinde, yerel topluluğumuza tutkulu bir şekilde bağlıyız ve perde arkasında, herkes için geniş bir fırsat ve kariyer yoluna sahibiz. Çok net bir amacımız var: kazanan bir takım, kültür ve toplum için hareket etmek. Bu amaca, ilerleme yolunda cesur olmak, topluluğumuzu ve birbirimizi desteklemek ve doğru şeyi yapmak (kimse bakmıyor olsa bile) yoluyla ulaşıyoruz.\n\nGünlük\n\nGÜÇLÜ GENÇ TOPÇULAR'ın gelişimine doğrudan katkıda bulunarak:\nAkademi ve kiralık oyuncular için bireysel ve grup tabanlı psikoloji desteği sağlamak\nOyuncu profilleri ve bireysel gelişim planları\nOyunculara, personele ve ebeveynlere eğitim vermek\nPsikolojik yaralanma izleme ve psikolojik oyun dönüşü\nAkademi oyuncuları için ruh sağlığı ve refah taraması\nPerformansta İyi Oluş Grubuna iletişim kurmak ve katkıda bulunmak\nTartışma ve bakımı kucaklayan bir ortam ve kültür geliştirmeye yardımcı olmak\nOyuncuların şampiyon mentalitesini geliştiren antrenman uygulamalarını doğrudan antrenörlerle tasarlamak\nTıbbi bölümle işbirliği yaparak oyuncu ve personel ruh sağlığı endişelerini tanımlamak, desteklemek ve yönlendirmek (uygun olduğunda)\nTüm paydaşlarla uygun psikolojik desteği sağlamak için entegre ve işbirliği yapmak\nAraştırma ve geliştirme tasarımına, yürütülmesine ve paylaşılmasına katkıda bulunmak\nÇocuk Koruma, Sağlık, Güvenlik ve Fırsat Eşitliği prosedürlerimizi sürdürmek\nKulübümüz ve işleyişi ile ilgili herhangi bir bilgiye ilişkin olarak gizlilik kurallarına sıkı bir şekilde uymak\n\nAradığımız Nitelikler\n\nBritish Psychological Society Chartered Status veya BASES Akredite (veya eşdeğeri)\nSağlık ve Bakım Meslekleri Konseyi (HCPC) tarafından Spor ve Egzersiz psikoloğu olarak mevcut kayıt\nYüksek düzeyde sporla ilgili psikoloji hizmetleri sağlama konusunda kanıtlanmış bir geçmiş\nFutbol akademisi ortamında psikoloji hizmetleri sağlama deneyimi\nÖzellikle spor antrenörleriyle mükemmel kişilerarası beceriler\nÇeşitli bir performans destek ekibi içinde başarılı bir şekilde çalışma deneyimi\nKolaylıkla entegre olabilen gerçek bir takım oyuncusu\nAlçak gönüllülük, disiplin ve saygı düzeylerinin yüksek olduğunu gösterebilme yeteneği\nKarmaşık bilgileri basit ve ilgili bir şekilde iletebilme yeteneği\nBaşarılı sonuçlar elde etme yaklaşımında proaktif ve çok yönlü olma yeteneği\n\nNeden bizi seçmelisiniz\n\nArsenal'de, herkesin bir güven ve aidiyet duygusu hissetmesini istiyoruz, bu yüzden hem kulüp değerlerimizden hem de çalışanlarımıza sunduğumuz olanlardan gurur duyuyoruz. Bir Topçu olarak, aşağıdakileri alacaksınız:\n\nHeyecan verici bir ödül ve tanıma programı\nHizmet sürenizle artan cömert tatil izni\nHarika iç öğrenme ve geliştirme programları\nEsnek bir hibrit çalışma modeli\nMaç biletleri için öncelikli erişim\nRekabetçi bir sağlık ve refah fayda paketi\nÖnde gelen bir Çalışan Yardım Programı\nBazı ortaklarımızla harika indirimler\n\nHerkese Arsenal\n\nHerkese Arsenal, eşitlik, çeşitlilik ve dahil etmeyi teşvik etme ve benimseme taahhüdümüzdür, böylece kulüple bağlantılı herkes aynı Arsenal ailesine ait hisseder. Arka ve ön sahada başarılarımızı sürdürenin, arka planın, becerilerin ve deneyimin çeşitliliğinin olduğuna inanıyoruz.\n\nEngelli Güven Lideri\n\nEngelli Güven Lideriyiz. Engelli ve uzun vadeli sağlık koşullarına sahip kişilerden başvuruları aktif olarak bekliyoruz. İşe alım sürecinde engelle ilgili düzenlemelere ihtiyacınız varsa, bu durumu başvurunuzda belirtin lütfen.\n\n2010 Eşitlik Yasası'na göre 'engelli kişi' tanımına uygun olma olasılığınız varsa ve bir rol için minimum kriterleri karşılıyorsanız, size bir mülakat teklif edeceğiz. Başvuru formunuzda garantili bir mülakat seçeneğini seçiniz. Sağlık veya engelinizle ilgili olarak bizimle paylaştığınız bilgi, işe alım kararlarında kullanılmayacaktır."
    },
    {
      "id": 3,
      "companyName": "The Shefa Okulu",
      "title": "Psikolog/Sosyal Hizmet Uzmanı/Danışman 2024-2025",
      "link": "https://www.linkedin.com/jobs/view/3861251238",
      "location": "ABD(New York, NY)",
      "description": "Shefa Hakkında\n\nShefa Okulu, Manhattan'da bulunan bir Yahudi toplum gün okuludur ve K-8 sınıflarındaki öğrencilere hizmet vermektedir. Eylül 2014'te açıldığından beri, Shefa, güçlü yanlarını geliştirmek ve öğrenme zorluklarını ele alırken özel bir eğitim ortamından faydalanan çocukları kaydetmiştir. Özellikle, geleneksel sınıf ortamlarında henüz potansiyel seviyelerine ulaşamamış olan dil tabanlı öğrenme güçlükleri olan öğrencilere hizmet vermekteyiz. Shefa, Yahudi katılım ve gözlem aralığında ailelere hizmet veren bir çoğulcu toplum okuludur.\n\nPozisyon Hakkında\n\nShefa Okulu, 2024-2025 öğretim yılı için güçlü, işbirlikçi ve büyüyen bir ruh sağlığı ekibine katılmak üzere iki tam zamanlı psikolog, sosyal çalışmacı veya okul danışmanı aramaktadır. Her pozisyon ya Alt Okul ya da Ortaokulda çalışacak ve Okul Başkan Yardımcısına rapor verecektir. Bu, yazın bir ay çalışmayı içeren 11 aylık bir pozisyondur.\n\nAna Sorumluluklar\n\n- Öğretmenlerle sosyal-duygusal konular, davranış yönetimi ve sınıf dinamikleri üzerine danışmalar yapmak\n\n- Öğrencilerle bireysel ve gruplar halinde ad hoc toplantılar ve görüşmeler yapmak\n\n- Ortaya çıkan çatışmaları ve sosyal sorunları ele almak\n\n- Sosyal beceri grupları ve öğle yemeği gruplarını yönetmek\n\n- Fakülte, idare ve ruh sağlığı ekibi ile işbirliği yaparak Sosyal-Duygusal Öğrenme (SEL) programını denetlemek ve SEL dersleri vermek\n\n- Vaka yönetimini liderlik etmek\n\n- Yönlendirme işlemlerini koordine etmek ve dış terapistler ve psikiyatristlerle işbirliği yapmak\n\n- Sosyal-Duygusal Öğrenme programlarının müfredat geliştirme ve uygulanmasını yönetmek\n\n- Öğrenci vaka konferanslarında liderlik etmek ve katılmak\n\n- Öğrencilerin davranışları, dikkati ve sosyal-duygusal gelişimi hakkında değerlendirme, yönetme ve geri bildirim paylaşmak\n\n- Velilerle iletişim kurmak ve aracı olmak\n\n- Kriz değerlendirmesini ve yanıtını koordine etmek\n\n- Özel Eğitim Komitesi (CSE) gözden geçirmelerini koordine etmek\n\n- Fakülte için periyodik profesyonel geliştirme planlamak ve sosyal, duygusal ve davranışsal konularla ilgili ailelere sunumlar yapmak\n\n- Okul psikoloji stajyerlerini ve/veya sosyal çalışma stajyerlerini denetlemek ve stajyer programı başvuru sürecine katılmak\n\n- Okulun yaşamında ve personel topluluğumuzda tam katılım sağlamak\n\nNitellikler\n\n- Okul psikolojisi, sosyal çalışma veya okul danışmanlığı alanlarında yüksek lisans derecesi\n\n- Okul psikolojisi, sosyal çalışma veya okul danışmanlığı alanlarında NYS lisanslı veya lisans almaya uygun\n\n- Çocuklar, ergenler ve aileler için davranışsal müdahalelerde uzmanlık gerekmektedir\n\n- Okul Deneyimi Tercih Edilir\n\n- Geniş bir kişi/grup yelpazesiyle etkili çalışma ilişkileri kurma ve sürdürme becerisini gösteren olağanüstü iletişim becerileri\n\nEsneklik ve belirsizlikle rahat olan, işbirlikçi ortamlarda başarıyla çalışan, yansıtıcı ve büyümeye bağlı olan, güçlü organizasyon ve kişilerarası becerilere sahip adaylar arıyoruz. Çalışanlarımızın gelişimine yatırım yapmayı ve düşünceli ve cömert geri bildirimlerle ve büyüme ve ilerleme fırsatlarıyla karakterize edilen destekleyici bir çalışma ortamı sağlamayı amaçlıyoruz.\n\nShefa Okulu, çeşitlilik, eşitlik ve kucaklayıcılık değerlerine bağlıdır ve herkes için sıcak, samimi ve besleyici bir ortam sağlama taahhüdündedir. Biz eşit fırsatlar sunan bir işvereniz ve ırk, din, renk, milliyet, cinsiyet, cinsel yönelim, yaş, medeni durum, askerlik durumu veya engellilik durumu temelinde ayrımcılık yapmayız. Tarihsel olarak temsil edilmemiş topluluklardan gelen adayları özellikle başvurmaya teşvik ediyoruz.\n\nMaaş: 70.000-130.000 $\n\nLütfen başvuru mektubunu ve özgeçmişi şu adrese gönderin: jobs@shefaschool.org"
    },
    {
      "id": 4,
      "companyName": "Nilo.health",
      "title": "Yetenek havuzu - Çevrimiçi Danışmanlık Psikoloğu - Serbest Çalışan",
      "link": "https://www.linkedin.com/jobs/view/3851452493",
      "location": "Almanya(Berlin)",
      "description": "Talent havuzumuza katılarak başvurunuzu buradan gönderin. Profilinizin gelecekteki rollerimizden biriyle ve gereksinimlerimizle uyumlu olduğunda size ulaşacağız, platformumuzdaki taleplere dayanarak. Bize ulaşana kadar biraz zaman alabilir. Anlayışınız için teşekkür ederiz.\n\nNilo.health Hakkında\n\nnilo.health, tüm işgücü için zihinsel refah desteğidir. Platformumuz, çalışanlara 1'e 1 danışmanlık oturumları ve kanıta dayalı dijital araçlarla zihinsel refahlarını proaktif olarak iyileştirmelerine olanak tanır. Biz B2B sağlayıcısıyız - müşterilerimizin çalışanları platformumuzun kullanıcılarıdır.\n\nZihinsel sağlık nasıl algılanıyor değişmeli. Amacımız, zihinsel sağlık desteğine engelleri kaldırmak ve insanları zihinsel refahlarını proaktif olarak çalışmaya teşvik etmektir. Bunu gerçekleştirmenin bir ayrılmaz parçası, en iyi eğitimli psikoterapistler, danışmanlar ve koçlardan oluşan küresel ağımızdır - nilo.uzmanlarımız.\n\nAranan Nitelikler:\n\nPsikoloji alanında Lisans ve Yüksek Lisans derecesi/Diploma, tercihen klinik psikoloji ve/veya örgütsel psikolojiye odaklanmış\n1'e 1 danışmanlık yapma konusunda en az üç yıl deneyim (minimum 600 saat 1'e 1 danışmanlık deneyimi)\nKanıta dayalı yöntemlerle çalışırsınız\nYüksek bir empati derecesi ve zor durumlarda insanlara yardımcı olma deneyimi\nHaftada en az 5 saatlik işbirliği\n\nÖNEMLİ: Lütfen yukarıdaki minimum kriterlerle eşleşiyorsanız başvurun. Eşleşmiyorsanız başvurunuzu değerlendiremeyiz.\n\nİşiniz:\n\nZihinsel refahlarını çalışmak isteyen insanlarla çevrimiçi psikolojik danışmanlık oturumları. Her oturum 45 dakika sürer ve platformumuz aracılığıyla gerçekleştirilir.\nMüşterilerin ihtiyaçlarını belirleyin ve sürdürülebilir bir şekilde zihinsel refahlarını iyileştirmek için bireyselleştirilmiş çözümler sunun. Müşterilerimiz çeşitli nedenlerle danışmanlık oturumlarına başvurabilirler. Güvensizliklerden, stresten, ilişkilerindeki sorunlardan işle ilgili konulara kadar her şeyle uğraşabilirler.\nOdak noktamız açıkça önlemede ve müşterilere zihinsel sağlık ve refahlarında proaktif olarak çalışmak için gerekli araçları sağlamada yatar.\n\nAlacağınız:\n\nGüvene dayalı bir işbirliği, takdir, güven, saygı ve yenilikle karakterize edilir\nEsnek çalışma saatleri: Diğer taahhütlerinize bağlı olarak uygunluğunuzu ayarlayabilirsiniz\nDünyanın her yerinden uzaktan çalışma\nMüşteri edinimi yok, talepleri otomatik olarak platformumuz aracılığıyla alırsınız\nSorunsuz süreçler ve otomatik hizmet - platformumuzda size ihtiyacınız olan her şeyi sağlıyoruz: yönetim yok, belgeleme yok, faturalama yok\nİhtiyacınız olan tüm yardımı almanızı sağlamak için size yakın çalışan, hızlı, empatik destek ekibi\nDünya çapında deneyimli psikologlardan oluşan çeşitli bir topluluk\nDiğer psikologlarla aylık intervision oturumları ve bülten güncellemeleri, vakaları tartışmak ve birbirinden öğrenmek için\nBerlin'de çevrimiçi ve yerinde düzenli buluşmalar\nZihinsel sağlık platformumuzu aktif olarak şekillendirme ve geliştirme olanağı\n\nnilo.health, çeşitliliği benimser. Herkesin, psikolojik ve fiziksel olarak güvende hissettiği kapsayıcı bir çalışma ortamı yaratmaya çalışıyoruz. Tüm başvuru sahipleri, farklı etnik/ırksal kökenler, yaş grupları, din/ideolojiler, cinsel yönelimler, cinsiyet kimlikleri, yetenekler, sosyo-ekonomik statüler, aile düzenlemeleri ve/veya diğer herhangi bir özellik gözetmeksizin işbirliği için değerlendirilecektir."
    },
    {
      "id": 5,
      "companyName": "Op. Dr. Didem Kurban",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3906486714",
      "location": "Ankara",
      "description": "Klinik psikolog olarak özellikle aile terapileri cinsel terapiler konusunda en az 5 yıl deneyimli."
    },
    {
      "id": 6,
      "companyName": "Elif Demirci Danışmanlık Merkezi",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3901350219",
      "location": "İstanbul(Beylikdüzü)",
      "description": "Beylikdüzü'ndeki psikolojik danışmanlık ofisim için 'Aile ve Çift Terapisi', 'Cinsel Terapi', 'Oyun Terapisi', 'Emdr Terapisi' alanında danışan yönlendirmek üzere yarı zamanlı çalışabilecek klinik psikolog ihtiyacım bulunmaktadır.\n\nKlinik Psikoloji yüksek lisansını tamamlamış,\n\nİlgili alanda en az 1 ekolde uzmanlaşmış,\n\nİlgili alanda en az 2 yıl psikoterapi tecrübesi olan,\n\nKendi danışan portföyü bulunan,\n\nİletişimi güçlü ve ekip çalışmasına uyumlu,\n\nEtik değerlere sahip olan, Beylikdüzü bölgesine ulaşım problemi olmayan meslektaşlarımın kianapsikoloji@gmail.com üzerinden özgeçmişlerini iletmelerini rica ederim."
    },
    {
      "id": 7,
      "companyName": "Serenite Psikoloji",
      "title": "Uzman Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3913827862",
      "location": "İstanbul(Beşiktaş)",
      "description": "Beşiktaş meydanda bulunan kliniğimizde siz değerli meslektaşlarımızın kullanımına açıyoruz. ✨\n\n•Beşiktaş meydanın karşı yolunda bulunan kliniğimize iskeleden yürüyerek 2 dakikada ulaşabilirsiniz. \n•Kliniğimizin kapısında ve karşısında otobüs durağı bulunmakta.\n•Yeni açılacak olan beşiktaş meydan metro çıkışındadır.\n\n✨ Odakları uygunluk durumuna göre saatlik veya haftalık olarak kullanabilirsiniz.\n✨ 2 seans odası ve 1 bekleme odası bulunmaktadır.\n✨Yıldız mahallesi muhtar- ı evvel sokak Beşiktaş\n\n‼️ İlanımız sadece kendi danışan portföyü olan ve danışanlarını yüz yüze görmek isteyen meslektaşlarımız içindir. Kurumumuzdan danışan yönlendirmesi yapılmayacaktır."
    },
    {
      "id": 8,
      "companyName": "TerapimOnline",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3911164925",
      "location": "Türkiye",
      "description": "Etik kuralları ve mesleki standartlara tam bağlılık ilkesini benimsemiş olan ve yakında açılacak olan TerapimOnline, psikolog alımına başlamıştır. Profesyonellik, güvenilirlik ve danışanların haklarına saygı gibi etik değerleri öncelikli olarak benimseyerek çalışmaktayız.\nBaşvurularınızı değerlendirerek uygun adayları TerapimOnline ailesine katmayı sabırsızlıkla bekliyoruz..\n\nİş Modeli\n\nİş modeliniz şu şekilde özetlenebilir:\n\nTerapimOnline, dünyanın her yerinden danışanlara lokasyon bağımsız sanal sağlık hizmetleri sunan bir platformdur. Psikologlar, kendi çalışma saatlerini belirleyebilir ve Türkiye dışından da danışanlarla çalışabilirler. Bu sayede “Sanal Sağlık Turizmi” gerçekleştirilerek farklı ülkelerden danışanlar platforma çekilecektir. Ayrıca, kurumsal firmalarla yapılacak anlaşmalar sayesinde sürekli bir danışan akışı sağlanacaktır. Psikologlar için esnek bir çalışma ortamı sunulacak ve dünya çapında müşteri portföyü genişletilecektir..\n\nNitelikler\n\n • Psikoloji lisans mezunu olmak,\n • Klinik psikoloji yüksek lisans derecesine sahip olmak,\n • En az bir terapi ekolünü uygulamış olmak,\n • Aktif danışanlarla çalışıyor olmak,\n• Etik kurallara sıkı bir şekilde uymak"
    },
    {
      "id": 9,
      "companyName": "Değişim Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3919705655",
      "location": "Ankara(Keçiören)",
      "description": "Kurumumuz, psikolojik danışmanlık hizmetleri sunan bir kuruluştur. Ekibimize katılmak üzere deneyimli ve yetenekli bir psikolog arıyoruz. Başvuracak adayların bireysel terapi, oyun terapisi konularında deneyime sahip olmaları tercih edilir. Adaylar, iyi iletişim becerilerine, empati yeteneğine ve etik standartlara uygun davranışa sahip olmalıdır. Lisans veya yüksek lisans derecesi psikoloji veya ilgili alanda gereklidir. Başvurular, özgeçmiş ile yapılmalıdır.\n\n**İş Tanımı:**\n- Bireysel terapi, oyun terapisi hizmetleri sunmak\n- Danışanlarla etkili bir şekilde iletişim kurmak ve ilişki geliştirmek\n- İlgili belgeleri tutmak ve gerektiğinde raporlamak\n- Profesyonel gelişim için eğitimlere katılmak ve kendini sürekli olarak güncellemek\n\n**Gereksinimler:**\n- Lisansı “psikoloji” olması beklenmektedir.\n- En az 2 yıl terapi deneyimi\n- İyi iletişim becerileri ve empati yeteneği\n- Etik standartlara uyma ve gizliliğe saygı\n- Takım çalışmasına yatkınlık ve esnek çalışma saatlerine uyum sağlama yeteneği"
    },
    {
      "id": 10,
      "companyName": "Cansu Dülger Psikolojik Danışmanlık Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3918873321",
      "location": "İstanbul(Pendik)",
      "description": "Kendi danışan portföyü olan, \n\nUygun olduğu durumlarda yönlendirme de yapabileceğimiz psikolog çalışma arkadaşları arıyoruz."
    },
    {
      "id": 11,
      "companyName": "Bilen Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3904094258",
      "location": "İzmir(Karşıyaka)",
      "description": "Karşıyaka’da yalı bulvarında, vapur iskelesine 3 dakika yürüme mesafesinde, otobüs duraklarının karşısındaki ofisimize saatlik/aylık oda kiralayarak çalışacak; psikolog, psikolojik danışman ve diyetisyen çalışma arkadaşları arıyoruz."
    },
    {
      "id": 12,
      "companyName": "Op. Dr. Didem Kurban",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3906486714",
      "location": "Ankara",
      "description": "Klinik psikolog olarak özellikle aile terapileri cinsel terapiler konusunda en az 5 yıl deneyimli"
    },
    {
      "id": 13,
      "companyName": "Makili Psikoloji Danışmanlık Merkezi",
      "title": "Paylaşımlı Ofis",
      "link": "https://www.linkedin.com/jobs/view/3918165985",
      "location": "Ankara",
      "description": "Ofisimiz Paylaşımlı kullanım için açıktır. \n\nAnkarada İkamet eden,\nAktif Danışanı olan,\nAlanında yetkin,\nkişiler başvurabilir.\n\nAslında kendi hikayesi olan ve ofisimizde çalışırken, birlikte proje üretip danışan kabul edeceğimiz ve büyüyeceğimiz bir çalışma arkadaşları arıyoruz."
    },
    {
      "id": 14,
      "companyName": "Özel Yankım Özel Eğitim Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3909964368",
      "location": "Kocaeli",
      "description": "Üniversitelerin Psikoloji bölümünden mezun;\n\nKendini Özel gereksinimli bireylerle çalışabilecek yetkinlikte gören ;\n\nTercihen Oyun terapisi / Floortime eğitimi almış olan,\n\nKlinik Psikoloji/Gelişim Psikolojisi dalında yüksek lisans yapmış/yapmakta olan;\n\nKartepe, İzmit ve ya Derince ilçelerinde ikamet eden, ulaşım sıkıntısı olmayan,\n\nçocuklarla iletişimi iyi, disiplinli, pozitif, güler yüzlü, sabırlı takım arkadaşı arıyoruz!"
    },
    {
      "id": 15,
      "companyName": "PsikoKidsClub",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3910853605",
      "location": "Muğla",
      "description": "Oda Paylaşımlı Terapi Hizmeti"
    },
    {
      "id": 16,
      "companyName": "Pozitif Psikolojik Danışmanlık Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3908084251",
      "location": "Antalya",
      "description": "Bu bir oda paylaşım ilanidir. Ofisimizde meslektaşlarımız için saatlik ve ya günlük kiralama için uygun terapi odalarımız mevcuttur. Ofisimiz Antalya Side de merkezi lokasyondadır."
    },
    {
      "id": 17,
      "companyName": "Psikolog Esil Salimoğlu | Psikolojik Danışmanlık ve Eğitim Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3918964389",
      "location": "Ankara",
      "description": "PSİKOLOG-UZMAN PSİKOLOG\nYARI-ZAMANLI\nKENDİ DANIŞAN PORTFÖYÜ BULUNAN\n1DETAYLAR HAKKINDA TELEFON GÖRÜŞMESİ YAPILACAKTIR.\n\nFaaliyete yeni başlamış olduğum Turan Güneş Bulvarı üzerinde bulunan ofisimde yarı-zamanlı olarak kendi danışan portföyü bulunan psikologlar ile çalışmak istiyorum."
    },
    {
      "id": 18,
      "companyName": "Motive Diyet ve Yaşam Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3920312701",
      "location": "Ankara",
      "description": "Etimesgut Bağlıcada bulunan ofisimiz için tam ya da yarı zamanlı çalışmak üzere psikolog arayışımız vardır."
    },
    {
      "id": 19,
      "companyName": "Pandora Psikolojik Danışmanlık",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3918257981",
      "location": "Ankara(Etimesgut)",
      "description": "Alanda çalışmayı ve öğrenmeyi seven komisyon üzerinden çalışmayı tercih eden arkadaşlarımızla görüşmek isterim"
    },
    {
      "id": 20,
      "companyName": "Mona Klinik&Mona Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3906686076",
      "location": "Bursa",
      "description": "Konu: Danışan yönlendirme işbirliği yapmak için terapist arayışı\n\nBursa- Osmangazi bölgesindeki danışmanlık ofisimde, yönlendirilecek danışanlarla yüz yüze veya online olarak çalışmaya uygun bir terapist arayışım bulunmaktadır.\n\nBenzer çalışma modeline sahip veya bu yönde gelişime açık, kendi danışanlarını da görecek bir alana ihtiyaç duyan, aşağıdaki kriterlere uygun meslektaşlarımızla tanışmak isterim.\n\n-Başvuracak adayların klinik psikoloji alanında yüksek lisans mezunu olmaları,\n-Aktif olarak en az 2 yıldır çalışma deneyimi olması,\n-Tercihen kendi bireysel psikoterapi deneyimi olan,\n-Etik çalışma değerlerini ön planda tutan."
    },
    {
      "id": 21,
      "companyName": "Gün Şifa Sağlık Kabini",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3917861399",
      "location": "Gaziantep",
      "description": "Kabinde\n\nPrim usülü veya oda kiralama şeklinde psikolog arkadaşlara ihtiyacamız vardır."
    },
    {
      "id": 22,
      "companyName": "Terapimed Aile Danışma Merkezi",
      "title": "Psikolog-Psikolojik Danışman-Çocuk gelişimi uzmanı",
      "link": "https://www.linkedin.com/jobs/view/3920340006",
      "location": "Konya",
      "description": "Sosyal hizmet il müdürlüğüne bağlı faaliyet gösteren Aile Danışma Merkezimizde çalışacak, Ruh sağlığı uzmanları arıyoruz.\n\nBaşvuru yapacak uzmanların Aile Danışmanlığı sertifikasına sahip olmasını istemekteyiz. Ayrıca en az 1 danışmanlık modeline vakıf olması gerekmektedir. (BDT-Şema modeli gibi...) Başvuru yapan uzmanın, halihazırda kendisine devam eden Danışan kitlesi ile ilgili somut sayısal veriler sunmasını da rica ediyoruz."
    }
  ]
}
