{
  "jobListings": [
    {
      "id": 1,
      "companyName": "Wellopta",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3879796404",
      "location": "Uzaktan",
      "description": "Bizi tanıyın\n\nWellopta, psikolojik destek ihtiyacı olan ve online katılım sağlayabilecek kişiler için Ruh Sağlığı alanında çalışan uzman kişilerce kurulmuş bir online platformudur. Ruh Sağlığı alanında nitelikli eğitimler almış uzmanlar ile ihtiyaç duyan kişileri birbiriyle buluşturmayı hedefliyoruz.\n\nÇalışma süreçlerimiz nasıl ilerliyor?\n\nOnline platformumuz üzerinden başvuru yapan danışanlar ile Uzman Psikolog çalışma arkadaşlarımız arasında, uzmanlık gösterdikleri ekole göre, eşleşme sağlayabilmeleri adına köprü vazifesi görüyoruz. Terapist ve danışan eşleşmelerindeki uyumu önemsiyor ve yönlendirilme ihtiyacı olan danışanlar için süreçlerinin takipçisi oluyoruz.\n\nUzman Psikolog ekibimizin; Klinik Psikoloji Yüksek Lisans eğitimini tamamlamış aynı zamanda bir ya da birkaç terapi ekolünde eğitim almış ve sonrasında süpervizyon desteği almış ya da almaya devam ediyor olan, etik çalışma kurallarını benimsemiş uzmanlardan oluşmasını önemsiyoruz.\n\nWellopta, uzman çalışma arkadaşlarına tamamen online çalışabilme imkanı sunan bir platformdur. Bu nedenle çalışma arkadaşlarımıza, etik çalışma kuralları çerçevesinde istediği şehirde ve günlerde çalışma imkanını sunuyoruz.\n\nPsikoloji Lisans Bölümünden mezun,\nKlinik Psikoloji yüksek lisans diplomasına sahip olan,\nEn az 1 Terapi Ekolü uygulamasına hakim, süpervizyon almış veya almaya devam eden,\nDanışan takip tecrübesi olan,\nEtik çalışma değerlerine önem veren Uzman Psikolog çalışma arkadaşları arayışındayız.\n\nEğer sizde yukarıda belirtilen bu niteliklere sahipseniz sizinle tanışmayı isteriz.\n\nWellopta Ekibinden sevgiler"
    },
    {
      "id": 60,
      "companyName": "Birleşmiş Devletler Posta Servisi",
      "title": "Araştırma Psikoloğu",
      "link": "https://www.linkedin.com/jobs/view/3901936840",
      "location": "ABD(Washington, DC)",
      "description": "İşlevsel Amaç\n\nUSPS, boş bir Personel Araştırma Psikologu pozisyonunu doldurmak için, personel alım kararlarını vermek için kullanılan seçim ve değerlendirme sistemlerini, araçlarını, süreçlerini ve prosedürlerini geliştirmeyi, doğrulamayı ve sürdürmeyi amaçlamaktadır.\n\nGÖREVLER VE SORUMLULUKLAR\n\n1. Personel seçim sistemlerinin, eğitim sınavlarının, yetkinlik değerlendirmelerinin, araçlarının, süreçlerinin ve prosedürlerinin bileşenlerini geliştirir, doğrular ve sürdürür; geçerli, güvenilir ve yasal olarak savunulabilir değerlendirmeler ve sınavlar sağlamak için iş analizi çalışmalarına katılır.\n2. Seçim ve değerlendirme öğelerini, ölçeklerini ve araçlarını gözden geçirir, düzenler ve günceller; kurulmuş test doğrulama metodolojilerine uygunluğunu sağlamak için öğeleri değerlendirir; veri eğilimlerini ve içgörüleri özetler, uyuşmazlıkları belirler, çözümler geliştirir ve iyileştirmeler yapar.\n3. Takım üyelerini ve büyük ölçekli projeleri desteklemek için idari ve lojistik detayları koordine eder; iç paydaşlarla işbirliği yaparak bilgi akışını kolaylaştırır ve veri toplama işlemlerini koordine eder.\n4. Projeler için örnekleme planları geliştirirken uygun detayları araştırarak, profesyonel standartları ve iç gereksinimleri kullanır; bir ekip ile işbirliği yaparak örnekleme planlarının ve uygulamalarının uygunluğunu sağlar.\n5. İstatistiksel analiz yazılımlarını kullanarak (örneğin, SPSS, SAS, R) seçim ve test ile ilgili projeleri desteklemek için rutin veri analizleri yapar (örneğin, ortalama, korelasyonlar, t-testleri, ANOVA, regresyon).\n6. Proje ekibi üyeleriyle işbirliği yaparak, daha büyük kapsamlı, etkili, içerikli ve karmaşık seçim ve değerlendirme araçları ve sistemlerini geliştirir, doğrular ve uygular; seçim ve değerlendirme sistemlerinin profesyonel standartlar, yasal yönergeler ve iç gereksinimlerle uyumlu olduğundan emin olur.\n7. Projelerin sonuçlarını (örneğin, iş analizi, doğrulama, yetkinlik modeli analizleri) özetleyen teknik raporlar, sunumlar ve diğer yazılı materyaller oluşturur."
    },
    {
      "id": 2,
      "companyName": "Hiwell",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3877700416",
      "location": "Uzaktan",
      "description": "Biz Kimiz?\n\nHiwell, danışanların kendilerini daha iyi tanımalarını, daha iyi hissetmelerini ve hayata karşı daha pozitif bir bakış açısı geliştirmelerini sağlamak için kurulmuş ve 1000 kişilik psikolog havuzuyla birlikte 350.000'den fazla danışanın tercih ettiği Türkiye'nin en büyük online terapi platformudur. Web sitemiz ve mobil uygulamamız aracılığıyla danışanlar ve uzman psikologlar arasında bir köprü oluşturarak en sağlıklı iletişimin kurulmasını amaçlıyoruz.\n\nNasıl Çalışıyoruz?\n\nMobil uygulamamız sayesinde danışanlarımız daha hızlı ve pratik bir şekilde uzman psikologlarımızdan hizmet alabiliyorlar. Danışanlarımıza en iyi şekilde hizmet sağlayabilmek adına kendi alanlarında uzman olan psikologlar ile çalışıyoruz. Uzman psikolog ekibimizin; yüksek lisansını Klinik Psikoloji ya da Aile ve Çift Terapisi alanlarında tamamlamış, süpervizyon alan/almış, etik çalışmayı ön planda tutan psikologlardan oluşması birinci önceliğimiz.\n\nHiwell tamamen online çalışma imkanı sunar. Bu nedenle istediğiniz zamanda, istediğiniz şehirden çalışmak sizin kontrolünüzdedir.\n\n-Psikoloji lisans bölümünden mezun,\n-Klinik Psikoloji ya da Aile ve Çift Terapisi yüksek lisans diplomasına sahip,\n-Terapi uygulamalarına hâkim,\n-Danışan takibi tecrübesi olan,\n-Alanıyla ilgili yöntem ve teknolojilere hâkim,\n-Süpervizyon almış ya da halen almakta olan,\n-Etik değerlere önem veren\n\nEğer yukarıda belirtilen niteliklere sahipseniz başvurunuzu heyecanla bekliyoruz!"
    },
    {
      "id": 65,
      "companyName": "Arsenal F.C",
      "title": "Akademi Performans Psikoloğu",
      "link": "https://www.linkedin.com/jobs/view/3911539239",
      "location": "Birleşik Krallık-İngiltere(St Albans)",
      "description": "Rol\n\nAkademi Performans Psikologu olarak, U9-U21 yaş gruplarındaki tüm yaş gruplarında performans psikolojisi hizmetimizin koordinasyonu ve sunumu açısından önemli bir rol oynamak üzere bir kişi arıyoruz. Psikoloji hizmeti, oyuncuların şampiyon mentalitesini optimize ederek Akademi'nin stratejik yönünü yansıtacak ve destekleyecektir.\n\nRol, yüksek performans elde etmek için gerekli psikolojik kapasitelerin geliştirilmesine yardımcı olmaktır. Disiplinlerarası bir ekip içinde gömülü olacak ve oyuncuların potansiyelini optimize etmek için çeşitli meslektaşlarla işbirliği yapmanız beklenmektedir.\n\nKimiz\n\nDünya futbolunun en ünlü kulüplerinden biriyiz, zengin bir mirasa ve başarı tarihine sahibiz - tarihimiz hakkında daha fazla bilgi edinin, burada.\n\nBunun ötesinde, yerel topluluğumuza tutkulu bir şekilde bağlıyız ve perde arkasında, herkes için geniş bir fırsat ve kariyer yoluna sahibiz. Çok net bir amacımız var: kazanan bir takım, kültür ve toplum için hareket etmek. Bu amaca, ilerleme yolunda cesur olmak, topluluğumuzu ve birbirimizi desteklemek ve doğru şeyi yapmak (kimse bakmıyor olsa bile) yoluyla ulaşıyoruz.\n\nGünlük\n\nGÜÇLÜ GENÇ TOPÇULAR'ın gelişimine doğrudan katkıda bulunarak:\nAkademi ve kiralık oyuncular için bireysel ve grup tabanlı psikoloji desteği sağlamak\nOyuncu profilleri ve bireysel gelişim planları\nOyunculara, personele ve ebeveynlere eğitim vermek\nPsikolojik yaralanma izleme ve psikolojik oyun dönüşü\nAkademi oyuncuları için ruh sağlığı ve refah taraması\nPerformansta İyi Oluş Grubuna iletişim kurmak ve katkıda bulunmak\nTartışma ve bakımı kucaklayan bir ortam ve kültür geliştirmeye yardımcı olmak\nOyuncuların şampiyon mentalitesini geliştiren antrenman uygulamalarını doğrudan antrenörlerle tasarlamak\nTıbbi bölümle işbirliği yaparak oyuncu ve personel ruh sağlığı endişelerini tanımlamak, desteklemek ve yönlendirmek (uygun olduğunda)\nTüm paydaşlarla uygun psikolojik desteği sağlamak için entegre ve işbirliği yapmak\nAraştırma ve geliştirme tasarımına, yürütülmesine ve paylaşılmasına katkıda bulunmak\nÇocuk Koruma, Sağlık, Güvenlik ve Fırsat Eşitliği prosedürlerimizi sürdürmek\nKulübümüz ve işleyişi ile ilgili herhangi bir bilgiye ilişkin olarak gizlilik kurallarına sıkı bir şekilde uymak\n\nAradığımız Nitelikler\n\nBritish Psychological Society Chartered Status veya BASES Akredite (veya eşdeğeri)\nSağlık ve Bakım Meslekleri Konseyi (HCPC) tarafından Spor ve Egzersiz psikoloğu olarak mevcut kayıt\nYüksek düzeyde sporla ilgili psikoloji hizmetleri sağlama konusunda kanıtlanmış bir geçmiş\nFutbol akademisi ortamında psikoloji hizmetleri sağlama deneyimi\nÖzellikle spor antrenörleriyle mükemmel kişilerarası beceriler\nÇeşitli bir performans destek ekibi içinde başarılı bir şekilde çalışma deneyimi\nKolaylıkla entegre olabilen gerçek bir takım oyuncusu\nAlçak gönüllülük, disiplin ve saygı düzeylerinin yüksek olduğunu gösterebilme yeteneği\nKarmaşık bilgileri basit ve ilgili bir şekilde iletebilme yeteneği\nBaşarılı sonuçlar elde etme yaklaşımında proaktif ve çok yönlü olma yeteneği\n\nNeden bizi seçmelisiniz\n\nArsenal'de, herkesin bir güven ve aidiyet duygusu hissetmesini istiyoruz, bu yüzden hem kulüp değerlerimizden hem de çalışanlarımıza sunduğumuz olanlardan gurur duyuyoruz. Bir Topçu olarak, aşağıdakileri alacaksınız:\n\nHeyecan verici bir ödül ve tanıma programı\nHizmet sürenizle artan cömert tatil izni\nHarika iç öğrenme ve geliştirme programları\nEsnek bir hibrit çalışma modeli\nMaç biletleri için öncelikli erişim\nRekabetçi bir sağlık ve refah fayda paketi\nÖnde gelen bir Çalışan Yardım Programı\nBazı ortaklarımızla harika indirimler\n\nHerkese Arsenal\n\nHerkese Arsenal, eşitlik, çeşitlilik ve dahil etmeyi teşvik etme ve benimseme taahhüdümüzdür, böylece kulüple bağlantılı herkes aynı Arsenal ailesine ait hisseder. Arka ve ön sahada başarılarımızı sürdürenin, arka planın, becerilerin ve deneyimin çeşitliliğinin olduğuna inanıyoruz.\n\nEngelli Güven Lideri\n\nEngelli Güven Lideriyiz. Engelli ve uzun vadeli sağlık koşullarına sahip kişilerden başvuruları aktif olarak bekliyoruz. İşe alım sürecinde engelle ilgili düzenlemelere ihtiyacınız varsa, bu durumu başvurunuzda belirtin lütfen.\n\n2010 Eşitlik Yasası'na göre 'engelli kişi' tanımına uygun olma olasılığınız varsa ve bir rol için minimum kriterleri karşılıyorsanız, size bir mülakat teklif edeceğiz. Başvuru formunuzda garantili bir mülakat seçeneğini seçiniz. Sağlık veya engelinizle ilgili olarak bizimle paylaştığınız bilgi, işe alım kararlarında kullanılmayacaktır."
    },
    {
      "id": 61,
      "companyName": "The Shefa Okulu",
      "title": "Psikolog/Sosyal Hizmet Uzmanı/Danışman 2024-2025",
      "link": "https://www.linkedin.com/jobs/view/3861251238",
      "location": "ABD(New York, NY)",
      "description": "Shefa Hakkında\n\nShefa Okulu, Manhattan'da bulunan bir Yahudi toplum gün okuludur ve K-8 sınıflarındaki öğrencilere hizmet vermektedir. Eylül 2014'te açıldığından beri, Shefa, güçlü yanlarını geliştirmek ve öğrenme zorluklarını ele alırken özel bir eğitim ortamından faydalanan çocukları kaydetmiştir. Özellikle, geleneksel sınıf ortamlarında henüz potansiyel seviyelerine ulaşamamış olan dil tabanlı öğrenme güçlükleri olan öğrencilere hizmet vermekteyiz. Shefa, Yahudi katılım ve gözlem aralığında ailelere hizmet veren bir çoğulcu toplum okuludur.\n\nPozisyon Hakkında\n\nShefa Okulu, 2024-2025 öğretim yılı için güçlü, işbirlikçi ve büyüyen bir ruh sağlığı ekibine katılmak üzere iki tam zamanlı psikolog, sosyal çalışmacı veya okul danışmanı aramaktadır. Her pozisyon ya Alt Okul ya da Ortaokulda çalışacak ve Okul Başkan Yardımcısına rapor verecektir. Bu, yazın bir ay çalışmayı içeren 11 aylık bir pozisyondur.\n\nAna Sorumluluklar\n\n- Öğretmenlerle sosyal-duygusal konular, davranış yönetimi ve sınıf dinamikleri üzerine danışmalar yapmak\n\n- Öğrencilerle bireysel ve gruplar halinde ad hoc toplantılar ve görüşmeler yapmak\n\n- Ortaya çıkan çatışmaları ve sosyal sorunları ele almak\n\n- Sosyal beceri grupları ve öğle yemeği gruplarını yönetmek\n\n- Fakülte, idare ve ruh sağlığı ekibi ile işbirliği yaparak Sosyal-Duygusal Öğrenme (SEL) programını denetlemek ve SEL dersleri vermek\n\n- Vaka yönetimini liderlik etmek\n\n- Yönlendirme işlemlerini koordine etmek ve dış terapistler ve psikiyatristlerle işbirliği yapmak\n\n- Sosyal-Duygusal Öğrenme programlarının müfredat geliştirme ve uygulanmasını yönetmek\n\n- Öğrenci vaka konferanslarında liderlik etmek ve katılmak\n\n- Öğrencilerin davranışları, dikkati ve sosyal-duygusal gelişimi hakkında değerlendirme, yönetme ve geri bildirim paylaşmak\n\n- Velilerle iletişim kurmak ve aracı olmak\n\n- Kriz değerlendirmesini ve yanıtını koordine etmek\n\n- Özel Eğitim Komitesi (CSE) gözden geçirmelerini koordine etmek\n\n- Fakülte için periyodik profesyonel geliştirme planlamak ve sosyal, duygusal ve davranışsal konularla ilgili ailelere sunumlar yapmak\n\n- Okul psikoloji stajyerlerini ve/veya sosyal çalışma stajyerlerini denetlemek ve stajyer programı başvuru sürecine katılmak\n\n- Okulun yaşamında ve personel topluluğumuzda tam katılım sağlamak\n\nNitellikler\n\n- Okul psikolojisi, sosyal çalışma veya okul danışmanlığı alanlarında yüksek lisans derecesi\n\n- Okul psikolojisi, sosyal çalışma veya okul danışmanlığı alanlarında NYS lisanslı veya lisans almaya uygun\n\n- Çocuklar, ergenler ve aileler için davranışsal müdahalelerde uzmanlık gerekmektedir\n\n- Okul Deneyimi Tercih Edilir\n\n- Geniş bir kişi/grup yelpazesiyle etkili çalışma ilişkileri kurma ve sürdürme becerisini gösteren olağanüstü iletişim becerileri\n\nEsneklik ve belirsizlikle rahat olan, işbirlikçi ortamlarda başarıyla çalışan, yansıtıcı ve büyümeye bağlı olan, güçlü organizasyon ve kişilerarası becerilere sahip adaylar arıyoruz. Çalışanlarımızın gelişimine yatırım yapmayı ve düşünceli ve cömert geri bildirimlerle ve büyüme ve ilerleme fırsatlarıyla karakterize edilen destekleyici bir çalışma ortamı sağlamayı amaçlıyoruz.\n\nShefa Okulu, çeşitlilik, eşitlik ve kucaklayıcılık değerlerine bağlıdır ve herkes için sıcak, samimi ve besleyici bir ortam sağlama taahhüdündedir. Biz eşit fırsatlar sunan bir işvereniz ve ırk, din, renk, milliyet, cinsiyet, cinsel yönelim, yaş, medeni durum, askerlik durumu veya engellilik durumu temelinde ayrımcılık yapmayız. Tarihsel olarak temsil edilmemiş topluluklardan gelen adayları özellikle başvurmaya teşvik ediyoruz.\n\nMaaş: 70.000-130.000 $\n\nLütfen başvuru mektubunu ve özgeçmişi şu adrese gönderin: jobs@shefaschool.org"
    },
    {
      "id": 4,
      "companyName": "Etre Danışmanlık",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3901136008",
      "location": "İstanbul(Kadıköy)",
      "description": "Etre Danışmanlık olarak İstanbul Kadıköy Sahrayıcedit caddesinde bulunan merkezimizi; ergen,yetişkin ve çift alanlarında psikoterapi veren meslektaşlarımıza ofis paylaşımı alanında açıyoruz. \n\nEtik kurallar çerçevesinde çalışan, kendi danışan portföyüne sahip meslektaşlarımız aşağıdaki iletişim bilgilerine ulaşarak detaylı bilgi alabilirler.\n\nNot: Danışan yönlendirmesi yapılmamaktadır."
    },
    {
      "id": 5,
      "companyName": "Empati İstanbul Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3908292016",
      "location": "İstanbul(Kadıköy)",
      "description": "Merhabalar, Kadıköy/Göztepe’de bulunan ofisimizde danışan görmek isteyen meslektaşlarımız için, yetişkin, ergen ve çift terapilerine uygun odalarımız bulunmaktadır. Konumumuz merkezi bir bölgededir, marmaray, metrobüs gibi ulaşım araçlarına yakın bir konumdadır. Talep durumunda aşağıdaki iletişim bilgilerinden ulaşabilirsiniz."
    },
    {
      "id": 62,
      "companyName": "Nilo.health",
      "title": "Yetenek havuzu - Çevrimiçi Danışmanlık Psikoloğu - Serbest Çalışan",
      "link": "https://www.linkedin.com/jobs/view/3851452493",
      "location": "Almanya(Berlin)",
      "description": "Talent havuzumuza katılarak başvurunuzu buradan gönderin. Profilinizin gelecekteki rollerimizden biriyle ve gereksinimlerimizle uyumlu olduğunda size ulaşacağız, platformumuzdaki taleplere dayanarak. Bize ulaşana kadar biraz zaman alabilir. Anlayışınız için teşekkür ederiz.\n\nNilo.health Hakkında\n\nnilo.health, tüm işgücü için zihinsel refah desteğidir. Platformumuz, çalışanlara 1'e 1 danışmanlık oturumları ve kanıta dayalı dijital araçlarla zihinsel refahlarını proaktif olarak iyileştirmelerine olanak tanır. Biz B2B sağlayıcısıyız - müşterilerimizin çalışanları platformumuzun kullanıcılarıdır.\n\nZihinsel sağlık nasıl algılanıyor değişmeli. Amacımız, zihinsel sağlık desteğine engelleri kaldırmak ve insanları zihinsel refahlarını proaktif olarak çalışmaya teşvik etmektir. Bunu gerçekleştirmenin bir ayrılmaz parçası, en iyi eğitimli psikoterapistler, danışmanlar ve koçlardan oluşan küresel ağımızdır - nilo.uzmanlarımız.\n\nAranan Nitelikler:\n\nPsikoloji alanında Lisans ve Yüksek Lisans derecesi/Diploma, tercihen klinik psikoloji ve/veya örgütsel psikolojiye odaklanmış\n1'e 1 danışmanlık yapma konusunda en az üç yıl deneyim (minimum 600 saat 1'e 1 danışmanlık deneyimi)\nKanıta dayalı yöntemlerle çalışırsınız\nYüksek bir empati derecesi ve zor durumlarda insanlara yardımcı olma deneyimi\nHaftada en az 5 saatlik işbirliği\n\nÖNEMLİ: Lütfen yukarıdaki minimum kriterlerle eşleşiyorsanız başvurun. Eşleşmiyorsanız başvurunuzu değerlendiremeyiz.\n\nİşiniz:\n\nZihinsel refahlarını çalışmak isteyen insanlarla çevrimiçi psikolojik danışmanlık oturumları. Her oturum 45 dakika sürer ve platformumuz aracılığıyla gerçekleştirilir.\nMüşterilerin ihtiyaçlarını belirleyin ve sürdürülebilir bir şekilde zihinsel refahlarını iyileştirmek için bireyselleştirilmiş çözümler sunun. Müşterilerimiz çeşitli nedenlerle danışmanlık oturumlarına başvurabilirler. Güvensizliklerden, stresten, ilişkilerindeki sorunlardan işle ilgili konulara kadar her şeyle uğraşabilirler.\nOdak noktamız açıkça önlemede ve müşterilere zihinsel sağlık ve refahlarında proaktif olarak çalışmak için gerekli araçları sağlamada yatar.\n\nAlacağınız:\n\nGüvene dayalı bir işbirliği, takdir, güven, saygı ve yenilikle karakterize edilir\nEsnek çalışma saatleri: Diğer taahhütlerinize bağlı olarak uygunluğunuzu ayarlayabilirsiniz\nDünyanın her yerinden uzaktan çalışma\nMüşteri edinimi yok, talepleri otomatik olarak platformumuz aracılığıyla alırsınız\nSorunsuz süreçler ve otomatik hizmet - platformumuzda size ihtiyacınız olan her şeyi sağlıyoruz: yönetim yok, belgeleme yok, faturalama yok\nİhtiyacınız olan tüm yardımı almanızı sağlamak için size yakın çalışan, hızlı, empatik destek ekibi\nDünya çapında deneyimli psikologlardan oluşan çeşitli bir topluluk\nDiğer psikologlarla aylık intervision oturumları ve bülten güncellemeleri, vakaları tartışmak ve birbirinden öğrenmek için\nBerlin'de çevrimiçi ve yerinde düzenli buluşmalar\nZihinsel sağlık platformumuzu aktif olarak şekillendirme ve geliştirme olanağı\n\nnilo.health, çeşitliliği benimser. Herkesin, psikolojik ve fiziksel olarak güvende hissettiği kapsayıcı bir çalışma ortamı yaratmaya çalışıyoruz. Tüm başvuru sahipleri, farklı etnik/ırksal kökenler, yaş grupları, din/ideolojiler, cinsel yönelimler, cinsiyet kimlikleri, yetenekler, sosyo-ekonomik statüler, aile düzenlemeleri ve/veya diğer herhangi bir özellik gözetmeksizin işbirliği için değerlendirilecektir."
    },
    {
      "id": 7,
      "companyName": "Neo Auvra",
      "title": "Bilişsel Bilim İnsanı / Bilişsel Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3884275140",
      "location": "İstanbul",
      "description": "Hızla büyüyen teknoloji şirketimiz için bir Bilişsel Bilimci/Bilişsel Psikolog arıyoruz. Bu, tam zamanlı ve yerinde bir iş.\n\nSorumluluklar:\n\n-VR tabanlı platformlar aracılığıyla geçerli, güvenilir, son teknoloji bilişsel ölçümler geliştirmek\n-Birçok bilişsel yeteneği ölçmek için VR tabanlı deneyimler tasarlamak\n-Detaylı literatür araştırması yapmak ve özetler çıkarmak\n-Veri toplamak, temizlemek ve analiz etmek\n-Veri analizi sonuçlarını iletmek\n-Ürün geliştirme sürecinin tüm adımlarında yer almak\n-Ölçü geliştirme, veri toplama, veri analizi ve ölçü geliştirme sürecinin tüm adımlarını belgelemek\n\nGereksinimler:\n\n-En az 5 yıl laboratuvar araştırması deneyimi\n-Bilişsel Bilim / Bilişsel Psikoloji alanında en az Lisans Derecesi\n-Psikoloji, Bilişsel Bilim veya Bilişsel Psikoloji alanında bir üniversiteden Doktora derecesi (tercihen tanınmış bir üniversiteden)\n-Bilimsel literatürü okuma ve özetleme konusunda mükemmel beceriler\n-R, Matlab veya Python konularında mükemmel bilgi\n-Akademik araştırma, istatistik ve veri analizi konularında mükemmel beceriler\n-Özellikle veri içgörülerini iletişim kurma konusunda mükemmel iletişim becerileri\n-Teknoloji ve bilişsel bilime tutku\n-Değerlendirme tekniklerini hızlı bir şekilde öğrenme yeteneği\n-Bilişsel Bilim literatürünü iyi anlama\n-Mükemmel İngilizce dil bilgisi\n-İstanbul'da ikamet etme (veya taşınmaya istekli olma). Altunizade'ye ulaşım sağlayabilecek olma."
    },
    {
      "id": 8,
      "companyName": "Op. Dr. Didem Kurban",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3906486714",
      "location": "Ankara",
      "description": "Klinik psikolog olarak özellikle aile terapileri cinsel terapiler konusunda en az 5 yıl deneyimli."
    },
    {
      "id": 63,
      "companyName": "Stichting Choices Destek Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3893340615",
      "location": "Hollanda(Amsterdam)",
      "description": "Yardım Hattı Çağrı Yanıtlayıcısı\nAşağıdakilerden bir veya birkaçında deneyim ve/veya eğitim: savunuculuk, koçluk, psikolojik danışmanlık veya kriz müdahalesi\nHollanda/Amsterdam'da bakım hizmetlerine dair bilgi, LGBTQ+ topluluğu\nMülteci merkezleri, işleyiş yöntemi ve mülteci statüsü sürecine dair bilgi ve/veya deneyim ve öğrenmeye istekli olma\nHIV/CİNSELLİK YOLUYLA BULAŞAN ENFEKSİYONLARIN ÖNLENMESİ ve Kimyasal Cinsellik ile ilgili bilgi ve/veya deneyim ve öğrenmeye istekli olma COA, GZA, GGD ve IND'de çalışan personelle iletişim kurmuş ya da kurma\n\nGereken diller İngilizce, Hollandaca, artı şunlardan en az biri: Arapça, Farsça, Rusça, Türkçe\n\nHelpline Çağrı Yanıtlayıcısının Belirli Görevleri ve İşleri:\nHelpline'a sempatik ve profesyonel bir şekilde cevap vermek\nHer arayan için ortalama beş hizmet sunmak:\n\n - Kılavuza göre arayanın ihtiyaçlarını değerlendirmek\n - Destekleyici koçluk / destek sağlamak\n - Gerektiğinde kriz müdahalesi\n - Bilgi ve yönlendirme sunmak\n - Güvenlik planlamasına yardımcı olmak\n- Gerektiğinde Choices psikologuna yönlendirme yapmak\nKatılımcılardan gelen sesli mesajları ve e-postaları yanıtlamak ve toplum bakım ortaklarına yönlendirme yapmak\nSorular yanıtlanamıyorsa, sorumluya başvurmak ve gerekli bilgiyi aramak\nAranan ve ihtiyaç duyulan bilgilerin demografik olarak doğru bir şekilde alınması ve belgelenmesi\nToplum kaynakları ve koordine edilmiş toplum yanıtları yanı sıra uyuşturucu kullanımı, bulaşıcı hastalıklar, mülteci prosedürleri gibi ilgili konulardaki güncel gelişmelerden haberdar olma\nKapsamlı bilgi ve kriz travma hizmetlerine yönlendirme sağlama\nTakım toplantılarına, eğitimlere ve gönüllü denetim oturumlarına katılma\n\nİş deneyimi ve bilgisi:\nBeceriler ve değerler:\nİyi kayıt tutma ve raporlama becerileri\nMükemmel iletişim becerileri\nSabırlı dinleyici\nArka plan, kimlik veya davranışa bakılmaksızın diğerlerine saygı ve bütünlük\nTemel bilgisayar becerileri\n\nChoices Sunar:\nHaftada en az 4 saat gönüllü olarak atanan bir iş sözleşmesi\nAylık denetim\nÇeyreklik Helpline takım toplantıları ile güncellemeler, bilgi ve bir yemek paylaşımı\nDevam eden eğitim ve destek\nDeneyim kazanma ve becerilerinizi geliştirme fırsatları\nÇeşitli ve bağlı bir takımın bir parçası olma\nKuruluşla birlikte büyüme ve hizmetleri geliştirme fırsatı"
    },
    {
      "id": 9,
      "companyName": "Milen Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3874352901",
      "location": "İzmir(Bayraklı)",
      "description": "Milen Psikoloji olarak ergen, çift ve yetişkin danışanlarını yüz yüze olarak görmek isteyen meslektaşlarımız için İzmir Bayraklı'da bulunan ofisimizi paylaşıma açmış bulunmaktayız."
    },
    {
      "id": 10,
      "companyName": "TerapimOnline",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3884975657",
      "location": "Uzaktan",
      "description": "Etik kuralları ve mesleki standartlara tam bağlılık ilkesini benimsemiş olan ve yakında açılacak olan TerapimOnline, psikolog alımına başlamıştır. Profesyonellik, güvenilirlik ve danışanların haklarına saygı gibi etik değerleri öncelikli olarak benimseyerek çalışmaktayız.Başvurularınızı değerlendirerek uygun adayları TerapimOnline ailesine katmayı sabırsızlıkla bekliyoruz..\n\nİş Modeli\n\nİş modeliniz şu şekilde özetlenebilir:\n\nTerapimOnline, dünyanın her yerinden danışanlara lokasyon bağımsız sanal sağlık hizmetleri sunan bir platformdur. Psikologlar, kendi çalışma saatlerini belirleyebilir ve Türkiye dışından da danışanlarla çalışabilirler. Bu sayede Sanal Sağlık Turizmi gerçekleştirilerek farklı ülkelerden danışanlar platforma çekilecektir. Ayrıca, kurumsal firmalarla yapılacak anlaşmalar sayesinde sürekli bir danışan akışı sağlanacaktır. Psikologlar için esnek bir çalışma ortamı sunulacak ve dünya çapında müşteri portföyü genişletilecektir..\n\nNitelikler\n\n-Psikoloji lisans mezunu olmak,\n-Klinik psikoloji yüksek lisans derecesine sahip olmak,\n-En az bir terapi ekolünü uygulamış olmak,\n-Aktif danışanlarla çalışıyor olmak,\n-Etik kurallara sıkı bir şekilde uymak.\n\nEğer yukarıdaki niteliklere sahipseniz ve TerapimOnline’da çalışmak istiyorsanız, başvurularınızı bekliyoruz. CV’nizi ik@terapimonline.com adresine göndererek bize katılabilirsiniz."
    },
    {
      "id": 64,
      "companyName": "Witherslack Grup",
      "title": "Asistan Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3904361447",
      "location": "Birleşik Krallık-İngiltere(Windsor)",
      "description": "Büyük Küçük Zaferler\n\nKlinisyenlerimiz gençlerimizde dahi en küçük olumlu değişiklikleri etkilemek fikriyle tatmin olur, bu yüzden küçük şeyleri kutlarız.\n\nNe Koyarsan Onu Alırsın\n\nBu rol Queensmead House Okulu'nda bulunmaktadır.\n\nQueensmead House Okulu, Windsor Kalesi manzaralı tarihi bir alanda bulunmaktadır. Bu ilham verici ortam, zengin bir eğitim mirasına sahip olup, son zamanlarda Ofsted tarafından İyi olarak derecelendirilen bir uzman öğrenme ortamına ev sahipliği yapmaktadır.\n\nQHS, hem ilkokul hem de ortaokul seviyesinde yüksek kaliteli eğitim sunan bağımsız bir uzman gün okuludur. Okul, karmaşık eğitim ihtiyaçlarına, iletişim zorluklarına ve zorlayıcı davranışlara sahip çeşitli öğrenci gruplarının ihtiyaçlarını karşılamaktadır.\n\nKlinisyenlerimiz, Özürlü Bireylere Özel Eğitimdeki en bütünleşik modelin kritik bir parçasıdır. Tüm uzman okullarımız ve çocuk yuvalarımızda, uzmanlık alanımız ve sağladığımız hizmet genişliği açısından eşsiz düzeylerde klinik destek sunuyoruz. Gençlerimiz, gelişimsel travma, nörogelişimsel durumlar ve özel eğitim ihtiyaçları da dahil olmak üzere karmaşık ihtiyaçlarla karşı karşıyadır.\n\nBir Yardımcı Psikolog olarak, yetkin bir psikologun yönlendirmesi altında ilişkiler kurma ve çocukları değerlendirmeler ve müdahalelerde bulunmada becerilerinizi geliştireceksiniz. Çok disiplinli klinik bir ekip parçası olacaksınız, eğitimsel ve konaklama meslektaşlarınıza terapötik yaşam ve öğrenme ortamları sağlamada ve klinik değerlendirme ve formülasyona dayanarak gençlerimize bireysel müdahaleler ve katılım sunacaksınız.\n\nSize Ne Yapıyoruz\n\nHarika işler yapacağınızı biliyoruz. Sizin sıkı çalışmanız ve bağlılığınız için, sektördeki en iyi maaş ve fayda paketini sunarak sizi ödüllendiriyoruz. Bizimle, gençlerimizin hayatlarına gerçek bir fark yaratacaksınız - artı şunları alacaksınız:\n\nEğitim: Tam bir tanıtım ve iş başında eğitim\nTatil: WG'de sıkı çalışacaksınız, bu yüzden tam okul tatilleri dahil olmak üzere banka tatilleri ile ödüllendirileceksiniz\nKlinik Gelişim: Kariyer büyüme ve mesleki ilerleme sizin işinizse, klinik öğrenme ve gelişimin lider programını sunuyoruz\nEsnek faydalar: yaşam sigortası gibi faydaları artırma/azaltma imkanı - buradan faydalarımıza göz atın\nİyi Olma: çalışan yardımı dahil olmak üzere bir dizi iyilik aracı ve tavsiyesi\nTıbbi kapsama: optikçi veya dişçi randevusu gibi maliyetlerinizi geri talep edebileceğiniz ve bir dizi yüksek sokak indirimi\nÇok iyi olan güzel çalışma ortamları - buradan okullarımızı kontrol edin\nArkadaşını Tavsiye Etme planı, her seferinde 2.000 £ bonus sunar\n\nTümünü İşe Getir\n\nBu, genç yaşamları değiştirme ve geleceklerine olumlu bir etki yapma harika bir fırsattır. Yaşam ve öğrenme ortamlarımızın içine gömülmüş olarak, harika şeyler yapabilmeniz için size destek, kaynak ve platform sunulacaktır. Gözetim, klinik geliştirme programı ve 120'den fazla çok disiplinli klinik meslektaştan oluşan güçlü bir ekibe erişimden faydalanacaksınız ve her adımda sizinle birlikte olacaklar. İşte sizden bekleyeceğimiz birkaç şey:\n\nPsikoloji alanında bir lisans derecesine (veya eşdeğeri) sahipseniz, mezun BPS üyeliği için uygun olacaksınız.\nDereceniz, gençler ve ruh sağlığı veya otizmle ilgili bileşenleri içermelidir.\nGelişimsel travma ve/veya nörogelişimsel ihtiyaçlara sahip gençlerle çalışmış olmalısınız, örneğin ASD, SEMH ve ADHD gibi.\nZorlu durumlarla başa çıkabilme direncine sahip olmalısınız.\nYardım etmek için kolları sıvayan, takım oyuncusu bir 'yapabilirim' tutumuna sahip olmalısınız.\nGerçekten gençlerimize (ve birbirimize) önem veriyoruz, bu yüzden dürüstlük ve empati olmazsa olmazdır.\n\nBize katılmak ilginizi çeker mi?\n\nGençlerimiz en iyi olası geleceği hak eder ve biz de ekiplerimiz için aynısını hissediyoruz. İstediğiniz kariyere, bir amaç odaklı işverene, kendiniz olmanıza izin veren bir ortamda sahip olmayı hak ediyorsunuz.\n\nWitherslack Grubu, gençlerinin refahını korumayı ve geliştirmeyi taahhüt etmiştir. Bu gönderi, geliştirilmiş bir DBS kontrolüne (maliyeti karşılayacağız) ve bir çevrimiçi aramaya tabidir. Tüm toplum kesimlerinden başvuruları kabul eden eşit fırsatlar işvereni olarak biziz.\n\nTam iş tanımı ve kişi spesifikasyonu için lütfen ekli belgeye bakın.\n\nÖzel Eğitim / Bakım Kariyerleri / Özel Eğitim Kariyerleri / Çocuklarla Çalışma / SEMH / ÖZEL / OTİZM"
    },
    {
      "id": 11,
      "companyName": "Yonca Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3893166395",
      "location": "Balıkesir(Edremit)",
      "description": "Yonca Psikoloji psikoloji danışmanlık ofisinde kendi danışanlarını görebilmeleri için psikolog, klinik psikolog, psikolojik danışman vb. meslek mensupları ile yarı zamanlı/ tam zamanlı olarak yüz yüze çalışmak istiyoruz!\n\nNitelikler:\n\nYetişkinler İle Çalışacak Kişiler İçin Tercihen; Bilişsel Davranışçı Terapi, Şema Terapi, EMDR, Kabul ve Adanmışlık Terapisi vb. gibi ekollerde temel terapi bilgisi olan, ilgili psikolojik testlere hakim olan;\n\nÇocuklar İle Çalışacak Kişiler İçin Tercihen; Çocuk Merkezli Oyun Terapisi, Deneyimsel Oyun Terapisi, Bilişsel Davranışçı Oyun Terapisi, Kukla Terapisi, Masal Terapisi vb. gibi ekollerde Oyun Terapisi bilgisi olan ve ilgili çocuk testlerine hakim olan ekip arkadaşları aranmaktadır."
    },
    {
      "id": 12,
      "companyName": "Elif Demirci Danışmanlık Merkezi",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3901350219",
      "location": "İstanbul(Beylikdüzü)",
      "description": "Beylikdüzü'ndeki psikolojik danışmanlık ofisim için 'Aile ve Çift Terapisi', 'Cinsel Terapi', 'Oyun Terapisi', 'Emdr Terapisi' alanında danışan yönlendirmek üzere yarı zamanlı çalışabilecek klinik psikolog ihtiyacım bulunmaktadır.\n\nKlinik Psikoloji yüksek lisansını tamamlamış,\n\nİlgili alanda en az 1 ekolde uzmanlaşmış,\n\nİlgili alanda en az 2 yıl psikoterapi tecrübesi olan,\n\nKendi danışan portföyü bulunan,\n\nİletişimi güçlü ve ekip çalışmasına uyumlu,\n\nEtik değerlere sahip olan, Beylikdüzü bölgesine ulaşım problemi olmayan meslektaşlarımın kianapsikoloji@gmail.com üzerinden özgeçmişlerini iletmelerini rica ederim."
    },
    {
      "id": 13,
      "companyName": "Rehber Klinik",
      "title": "Stajyer Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3850902153",
      "location": "Uzaktan",
      "description": "Şirketimiz, klinik psikoloji departmanında staj yapmak isteyen yetenekli ve öğrenmeye açık stajyerler arıyor. Öğrenci veya yeni mezunsanız, Rehber Klinik'in 'klinik psikoloji' staj programımızda online staj yapma imkanı bulabilirsiniz. Staj programımız kapsamında ailemizin bir parçası olup, kurum kültürümüzü yakından tanıma ve kurumsal ortam içerisinde değerli deneyimlere katılma fırsatı yakalayabilirsiniz.\n\nGörevler ve Sorumluluklar\n\nSpor Psikolojisi, Mindfulness Temelli Terapi, Bilişsel Davranışçı Terapi ve Sanat Terapisi alanlarında ilgili departmana katkıda bulunmak,\nKlinik Psikoloji departmanının süpervizyon süreçleri içinde bulunmak.\nKlinik Psikoloji departmanının danışman sürecine destekte bulunmak.\nKlinik Psikoloji departmanının kurumsal iletişim modellerinde destek sağlamak.\nKlinik Psikoloji projelerine katılmak ve veri analizi yapmak.\n\nAranan Nitelikler\n\nÜniversitelerin Psikoloji, Psikolojik Danışmanlık ve Rehberlik bölümlerinde lisans veya yüksek lisans öğrencisi yada mezunu olmak.\nİnsan ilişkilerinde güçlü iletişim becerilerine sahip olmak.\nEkip çalışmasına yatkın olmak ve öğrenmeye istekli olmak.\n\nNot: Staj süreci online olduğu için stajyerlere herhangi bir ücret ödenmemektedir ve programa katılım ücretsizdir."
    },
    {
      "id": 14,
      "companyName": "Psikohayat Akademi",
      "title": "Stajyer Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3881215783",
      "location": "İstanbul(Kadıköy)",
      "description": "Caddebostan'da bulunan Psikohayat eğitim danışmanlık merkezinde Klinik Psikolog Yağmur Çelik ile birlikte yarı zamanlı çalışabilecek stajyer asistan psikolog alımı yapılacaktır. Psikoloji veya psikolojik danışmanlık 3.ve 4. sınıf öğrencileri veya mezun adaylar başvurabilirler.\n\nSorumluluklar\n\n[Sorumlulukları açıklarken net olun. Cinsiyetçi olmayan kapsayıcı bir dil kullanın]\n\nÖrnek: Maksimum verimlilik için üretim sistemleri ile ilgili kullanıcı gereksinimlerinin belirlenmesi ve geliştirilmesi\n\nNitelikler\n\n[Yetenek, Eğitim, Deneyim veya Sertifika gibi nitelikleri eklemek isteyebilirsiniz.]\n\nÖrnek: Mükemmel yazılı ve sözlü iletişim becerilerine sahip"
    },
    {
      "id": 15,
      "companyName": "Esra Çabuk Cömert",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3878180235",
      "location": "Ankara",
      "description": "Gider ortaklığı yürütebilecek psikolog ve diyetisyen alınacaktır."
    },
    {
      "id": 16,
      "companyName": "Dyt. Özge Toy Beslenme ve Diyet Danışmanlık Merkezi",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3873989017",
      "location": "İstanbul(Ümraniye)",
      "description": "İstanbul/Ümraniye’de hizmet vermekte olan ofisimizi haftanın 3 günü çocuk, ergen, yetişkin ve çift terapisi alanlarında psikoterapi veren uzmanlara ofis paylaşımı hizmetine açıyoruz."
    },
    {
      "id": 17,
      "companyName": "Dide Psikoloji",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3892891105",
      "location": "Ankara(Çankaya)",
      "description": "Ofisimizde yönlendirme yapabileceğimiz Klinik Psikolog aramaktayız.\n\n-Klinik Psikoloji yüksek lisansını bitirmiş (psikoloji lisansına sahip), \n-En az bir terapi ekolünde eğitimlerini tamamlamış,\n-Oyun terapisi eğitimi almış,\n-Çocuklar ve genç yetişkinlerle yönlendirme usülü çalışacak klinik psikolog arayışımız mevcut."
    },
    {
      "id": 18,
      "companyName": "İDEM Psikoloji",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3886213759",
      "location": "İstanbul(Ataşehir)",
      "description": "Çocuk, Yetişkin , Çift Terapisi ve Aile Danışmanlığı alanlarında tecrübeli çalışma arkadaşlarımız bize ulaşabilir."
    },
    {
      "id": 19,
      "companyName": "Işıl Göğcegöz Korteks Klinik",
      "title": "Psikoterapist",
      "link": "https://www.linkedin.com/jobs/view/3909166966",
      "location": "İstanbul(Kadıköy)",
      "description": "Lisans psikoloji, yüksek lisansı Klinik psikoloji eğitimi olan,\n\nEn az üç sene yetişkin terapi seansları tecrübesi olan,\n\nPsikiyatrist ile birlikte hasta takibi yapabilen ve düzenli rapor sunabilen,\n\nBilişsel Davranışçı Terapi, EMDR Terapisi ve Şema terapisi eğitimleri almış ve uygulayabilen,\n\nKlinik testler uygulayabilen,\n\nHafta içi tam zamanlı (5 gün) çalışabilecek,\n\nEkip çalışmasına yatkın"
    },
    {
      "id": 20,
      "companyName": "Spring Health",
      "title": "Psikolog / Psikoterapist (Yarı Zamanlı)",
      "link": "https://www.linkedin.com/jobs/view/3883539588",
      "location": "Türkiye",
      "description": "Yarı Zamanlı Ruh Sağlığı Terapisti (Uzaktan ve/veya Yüz Yüze)\nKonum: Türkiye (Uzaktan ve/veya Yüz Yüze)\nŞehir: Türkiye'deki Herhangi Bir Yer\nMisyonumuz: Ruh sağlığındaki her engeli ortadan kaldırmak.\n\nSpring Health, işverenler için önde gelen kapsamlı ruh sağlığı avantajıdır. Çalışanlara ruh sağlığı sorunlarını anlamalarına ve doğru tedaviyi doğru zamanda alabilmeleri için en iyi sağlayıcılarla bağlantı kurmalarına yardımcı oluyoruz.\nErken teşhisten tam iyileşmeye kadar, Spring Health, pazarın en etkili geleneksel ruh sağlığı hizmetlerinden daha etkili olduğu klinik olarak doğrulanmış tek çözümdür. En son teknolojiyi onaylanmış sağlayıcılarla birleştirerek, işe alımı artırıyor, iyileşme sürelerini kısaltıyor ve sağlık masraflarını düşürüyoruz. Ödüllü, tutkulu ve misyonu olan bir ekibiz ve psikiyatride liderlerin desteğiyle çalışıyoruz.\nUluslararası lisanslı parça zamanlı psikoterapistleri sağlayıcı ağımıza katılmaya ve hasta sonuçlarını ön planda tutan bir teknoloji destekli, yapay zeka/makine öğrenimi platformu ile bakım sağlamaya davet ediyoruz.\n\nNeler Yapacaksınız\nDanışanlara kısa vadeli hedef odaklı EAP'den, tıbben gerekli olan kadar çok seansın izin verildiği işveren sağlık planlarına kadar fayda sağlayacak danışmanlık sağlamak.\nSemptomlarını ve endişe alanlarını belirleyen kısa, kanıta dayalı çevrimiçi taramaları tamamlamış olan yetişkinleri tedavi etmek.\nTercihen, çocuklar, ergenler, çiftler veya aileler gibi ek popülasyonları tedavi etmeye de açık olmak.\nUygunluğunuzu gösteren bir takvim tutmak ve seans belgelerini zamanında sistemimize tamamlamak.\nMüşterinin ihtiyaçlarına uygun olarak uygulanan kanıta dayalı tedavi yöntemleri ve müdahaleler kullanmak.\nDestek ekibimizle, lisanslı klinik bakım navigasyon ekibimizle ve idari bakım destek ekibimizle işbirliği yapmak için gerektiğinde başvurmak.\nTüm ırklar, etnik kökenler ve cinsiyetler için çeşitlilik ve kapsayıcılık değerlerimizi koruyarak, kültürel olarak uygun ve empatik bakım sağlamak.\n\nSiz Kimsiniz\n\nTürkiye'de danışmanlık yapma yetkinizin bulunması (Psikolog, Psikoterapist, Klinik Psikolog vb. olarak).\nLisans sonrası en az 3 yıl lisans sonrası deneyim.\nİki dilli Türkçe + İngilizce.\nTeknolojiye hakimsiniz ve uzaktan sağlık hizmetlerine yetkin.\nCBT, DBT, EMDR, ACT, CPT gibi kanıta dayalı bakım modalitelerinde eğitim ve deneyime sahip olmak.\nMüşterinin daha yüksek risklerle karşılaşabileceği durumlarda güvenlik planlama ve müdahale sağlama konusunda rahat olmak.\nKaliteli klinik bakıma bağlı olmak ve danışan ilerlemesini veya zorluklarını bilgilendirerek yeteneklerinizi genişletmek ve etkinliğinizi artırmak istemek.\nBağımsız çalışmaktan hoşlanıyorsunuz, ancak aynı zamanda bir ekip tarafından desteklenmek ve diğer sağlayıcılar ve yüksek lisans düzeyinde klinik bakım navigatörlerimizle bağlantı ve işbirliği fırsatlarına sahip olmaktan da keyif alıyorsunuz.\nSpring Health üyelerini yüz yüze görmeye ilgi duyuyorsanız / başvuruyorsanız, kendi ofis alanınızın gerekli olduğunu unutmayın.\n\nSpring Health ile çalışmaktan neden hoşlanacaksınız\nKendi programınızı profesyonel ve kişisel ihtiyaçlarınıza uyacak şekilde ayarlayacaksınız.\nSabit internet bağlantınız olan gizli, özel bir alana sahip olduğunuz sürece herhangi bir yerden çalışabilirsiniz.\nPratiğinizi pazarlamak, sigorta uygunluğunu kontrol etmek, ücretleri toplamak veya talepleri sunmak için zaman harcamanıza gerek yok---idari işleri biz hallederiz, böylece klinik bakıma odaklanabilirsiniz.\nDanışanlarınızla ilgili olarak neyin işe yaradığını belirlemenize yardımcı olan kanıta dayalı ölçütlerden gelen geri bildirimlerle etkili bakım sağlama yeteneğinizi geliştirin.\nSizi gerçekten mükemmel olan insanlarla bir araya getirmenin yanı sıra, Spring Health'teki değerlerimizi ciddiye alıyoruz:\nÜyeler Önceliklidir Gerçek üye savunucularıyız.\nHayatları Değiştirmek İçin Hızlı Hareket Edin Acil ve bilinçli bir şekilde inşa ediyoruz.\nSahiplenin Güveni uzatır ve kendimizi sorumlu tutarız.\nÇeşitli Takımlar ve Görüşler Kapsayıcılığın kültürel çeşitliliğimizde, fikirlerimizin ve deneyimlerimizin çeşitliliğinde güç buluyoruz.\nBilim Kazanacak Yenilik ve kanıta dayalı çerçevelerle etki elde edeceğiz.\nDürüstlük ile İlgilenin Açık, dürüst ve empatik oluruz.\nSpring Health'ın eşit fırsat işvereni olmaktan gurur duyarız. Irk, renk, din, milliyet, yaş, cinsiyet, medeni durum, soy, engellilik, genetik bilgi, askeri hizmet, cinsiyet kimliği veya ifadesi, cinsel yönelim veya diğer geçerli yasal olarak korunan özelliklere dayalı olarak işe alma veya herhangi bir istihdam kararı yapmıyoruz. Ayrıca, geçerli yasal gerekliliklere uygun olarak, suçlu geçmişleri ne olursa olsun nitelikli başvuru sahiplerini de dikkate alıyoruz. Spring Health ayrıca engelli bireyler ve engelli askerler için uygun düzenlemeler yapmayı taahhüt etmektedir. Engeliniz veya özel bir ihtiyacınız varsa, lütfen bize bildirin."
    },
    {
      "id": 21,
      "companyName": "Nisan Psikoloji Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3908238437",
      "location": "Ankara(Etimesgut)",
      "description": "Sadece PSİKOLOJİ mezunu,\n\nTercihen klinik psikoloji yüksek lisansını tamamlamış ya da hala devam eden,\n\nAlanında gerekli en az bir terapi ekolü eğitimini tamamlamış, \n\nDaha önce danışan takibi yapmış,\n\nGrup çalışmasına uyum sağlayabilen,\n\nHafta sonu çalışma engeli olmayan çalışma arkadaşları arıyoruz. "
    },
    {
      "id": 22,
      "companyName": "Angora Psikoloji ve Danışma Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3889638232",
      "location": "Bursa",
      "description": "En az 5 yıl deneyim"
    },
    {
      "id": 23,
      "companyName": "Nöro Eğitim ve Danışmanlık",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3905449656",
      "location": "Ankara(Mustafa Kemal)",
      "description": "Çocuk - ergen alanında kendisini geliştirmiş, mesleki etik ve değerlere bağlı kalan, yeniliklere açık, danışan portföyü olan uzman arkadaşlar arıyoruz."
    },
    {
      "id": 24,
      "companyName": "Astelya Psikolojik Danışmanlık Merkezi",
      "title": "Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3900008398",
      "location": "Niğde",
      "description": "Çocuk veya çiftlerle çalışan klinik psikolog veya yetişkinlerle çalışan psikiyatrist (partner) çalışma arkadaşı aramaktayım. İlgilenen uzman ve/veya meslektaşlarımın özgeçmişlerini iletmesini rica ederim."
    },
    {
      "id": 25,
      "companyName": "WiseMind Psikoloji & Akademi",
      "title": "Klinik Psikolog",
      "link": "https://www.linkedin.com/jobs/view/3894695010",
      "location": "Ankara",
      "description": "Kurum \n\nWiseMind Psikokoji & Akademi etik değerleri ve bilimsel psikoterapi yöntemlerini kullanarak, danışanın değişim süreçlerine destek olan bir kurumdur.\n\nKliniğimiz Mutlukent, Beysukent’tedir.\n\nRol Tanımı\n\nAnkara'da bulunan WiseMind Psikoloji & Akademi'de Çocuk ve Ergen alanında çalışan klinik psikologlar için bir pozisyondur.\n\nBu rolü üstlenecek kişi, değerlendirmeler yapmaktan, çocuk ergen bireylere terapi sağlamaktan, ailelere danışmanlık vermekten sorumludur.\n\nDanışanların zihinsel sağlık ve iyilik hedeflerine ulaşmalarına yardımcı olmak için disiplinli çalışan bir ekiple işbirliği yapılacaktır.\n\nGörüşmeler yüz yüze ve online olarak gerçekleştirilebilecektir.\n\nAranan Nitelikler\n\nPsikoloji bölümü mezunu olmak\n\nKlinik psikoloji veya ilgili bir alanda (gelişim psikolojisi) yüksek lisansa sahip olmak\n\nKanıta dayalı terapi ekollerinden en az birinde teorik eğitimi tamamlamış, süpervizyon sürecinde ya da sürecini tamamlamış olmak\n\nTerapötik teknikler ve etik ilkeler hakkında güçlü bilgiye sahip olmak\n\nFarklı popülasyonlarla etkili bir şekilde çalışabilme ve tedavi yaklaşımlarını buna göre uyarlayabilme becerisine sahip olmak\n\nMesleki gelişime bağlı, dinamik ve alandaki araştırmalarla güncel kalma merakı olan ve\n\nKendi danışan portföyü olan VE bunu geliştirmek isteyen\n\nÇocuk ve Ergen Psikologları aranıyor!"
    },
    {
      "id": 26,
      "companyName": "Ayres Psikoloji",
      "title": "Psikiyatrist",
      "link": "https://www.linkedin.com/jobs/view/3874325293",
      "location": "İstanbul(Kadıköy)",
      "description": "Bağımlılıklar konusunda uzman.\nYetişkin alanında çalışan uzman arkadaşlarımızla bir araya gelmeyi çok isteriz."
    },
    {
      "id": 28,
      "companyName": "Meryem Atik Birey, Çocuk, Aile Psikoloji ve Gelişim Merkezi",
      "title": "Dil ve Konuşma Terapisti",
      "link": "https://www.linkedin.com/jobs/view/3872045446",
      "location": "Tekirdağ(Çerkezköy)",
      "description": "Meryem Atik Gelişim ve Psikoloji Merkezi, çocuklar ve yetişkinler için hizmet sunan bir psikoloji merkezidir. Ofisimizde yarı zamanlı olarak/paylaşımlı ofis çalışacak deneyimli bir dil ve konuşma terapisti arıyoruz.\n\nPozisyonun İçeriği:\nÇocuklar ve yetişkinler için dil ve konuşma terapisi hizmetleri sunmak.\nDil ve konuşma bozukluklarını değerlendirmek ve tedavi etmek.\nTedavi planlarını oluşturmak ve uygulamak.\nMüşteri ilerlemesini takip etmek ve gerekirse tedavi planlarını güncellemek.\nİşbirliği yaparak diğer sağlık uzmanları ve ailelerle iletişim kurmak.\n\nAranan Nitelikler:\n\nLisans veya yüksek lisans derecesi dil ve konuşma terapisi veya ilgili alanda.\nDil ve konuşma bozuklukları konusunda derin anlayış ve uzmanlık.\nİletişim becerileri yüksek ve empati yeteneği güçlü.\nEsnek ve işbirliğine açık.\nÇocuklar ve yetişkinlerle çalışma deneyimi tercih edilir.\nMesleki sertifikalara sahip olmak tercih sebebidir.\n\nEğer yuklarıdaki niteliklere sahipseniz ve ekibimize katılmak istiyorsanız lütfen güncel cv'nizi meryematikpd@gmail.com isimli mail adresine iletin."
    }
  ]
}
